{
    "p_sub_spam": {
        "no": 0.014864864864864866,
        "more": 0.010810810810810811,
        "software": 0.01756756756756757,
        "fw": 0.008108108108108109,
        "s": 0.016216216216216217,
        "a": 0.03513513513513514,
        "v": 0.00945945945945946,
        "on": 0.01891891891891892,
        "now": 0.005405405405405406,
        "and": 0.022972972972972974,
        "for": 0.05,
        "you": 0.0445945945945946,
        "your": 0.04864864864864865,
        "charset": 0.006756756756756757,
        "iso": 0.006756756756756757,
        "online": 0.00945945945945946,
        "from": 0.012162162162162163,
        "in": 0.022972972972972974,
        "re": 0.03918918918918919,
        "account": 0.005405405405405406,
        "notice": 0.006756756756756757,
        "get": 0.01756756756756757,
        "to": 0.041891891891891894,
        "me": 0.014864864864864866,
        "the": 0.0445945945945946,
        "report": 0.00945945945945946,
        "i": 0.008108108108108109,
        "all": 0.012162162162162163,
        "fwd": 0.008108108108108109,
        "gra": 0.006756756756756757,
        "x": 0.006756756756756757,
        "n": 0.005405405405405406,
        "r": 0.006756756756756757,
        "new": 0.012162162162162163,
        "card": 0.005405405405405406,
        "information": 0.008108108108108109,
        "these": 0.005405405405405406,
        "are": 0.005405405405405406,
        "this": 0.01756756756756757,
        "best": 0.01891891891891892,
        "at": 0.00945945945945946,
        "paliourg": 0.005405405405405406,
        "is": 0.01756756756756757,
        "what": 0.005405405405405406,
        "u": 0.00945945945945946,
        "need": 0.012162162162162163,
        "pay": 0.005405405405405406,
        "congratulations": 0.005405405405405406,
        "xp": 0.005405405405405406,
        "of": 0.021621621621621623,
        "money": 0.006756756756756757,
        "stock": 0.010810810810810811,
        "we": 0.00945945945945946,
        "have": 0.005405405405405406,
        "meds": 0.012162162162162163,
        "identity": 0.005405405405405406,
        "t": 0.006756756756756757,
        "it": 0.008108108108108109,
        "xanax": 0.005405405405405406,
        "prescription": 0.00945945945945946,
        "needed": 0.006756756756756757,
        "business": 0.005405405405405406,
        "big": 0.005405405405405406,
        "do": 0.00945945945945946,
        "want": 0.012162162162162163,
        "with": 0.00945945945945946,
        "be": 0.005405405405405406,
        "cheap": 0.008108108108108109,
        "pharmacy": 0.005405405405405406,
        "one": 0.005405405405405406,
        "generic": 0.005405405405405406,
        "time": 0.006756756756756757,
        "order": 0.005405405405405406,
        "here": 0.00945945945945946,
        "internet": 0.005405405405405406,
        "quality": 0.006756756756756757,
        "g": 0.005405405405405406,
        "looking": 0.005405405405405406,
        "q": 0.005405405405405406,
        "d": 0.008108108108108109,
        "c": 0.006756756756756757,
        "hard": 0.005405405405405406,
        "not": 0.006756756756756757
    },
    "p_sub_ham": {
        "re": 0.1299897645854657,
        "s": 0.02047082906857728,
        "to": 0.022517911975435005,
        "presentation": 0.0040941658137154556,
        "fw": 0.038894575230296824,
        "analysis": 0.00511770726714432,
        "of": 0.02047082906857728,
        "power": 0.01023541453428864,
        "it": 0.0040941658137154556,
        "my": 0.0040941658137154556,
        "i": 0.0040941658137154556,
        "for": 0.07778915046059365,
        "schedule": 0.01023541453428864,
        "crawler": 0.006141248720573183,
        "hourahead": 0.02661207778915046,
        "failure": 0.006141248720573183,
        "at": 0.00511770726714432,
        "meter": 0.011258955987717503,
        "june": 0.007164790174002047,
        "april": 0.006141248720573183,
        "noms": 0.006141248720573183,
        "weekly": 0.0040941658137154556,
        "deal": 0.008188331627430911,
        "report": 0.007164790174002047,
        "approval": 0.0040941658137154556,
        "update": 0.01842374616171955,
        "on": 0.011258955987717503,
        "california": 0.009211873080859774,
        "nomination": 0.011258955987717503,
        "may": 0.006141248720573183,
        "committee": 0.006141248720573183,
        "enron": 0.0368474923234391,
        "mentions": 0.0040941658137154556,
        "the": 0.015353121801432957,
        "finance": 0.007164790174002047,
        "access": 0.006141248720573183,
        "request": 0.011258955987717503,
        "december": 0.0040941658137154556,
        "and": 0.019447287615148412,
        "interview": 0.008188331627430911,
        "spot": 0.0040941658137154556,
        "up": 0.0040941658137154556,
        "hpl": 0.022517911975435005,
        "actuals": 0.01330603889457523,
        "august": 0.008188331627430911,
        "a": 0.00511770726714432,
        "you": 0.00511770726714432,
        "new": 0.012282497441146366,
        "no": 0.0040941658137154556,
        "eol": 0.00511770726714432,
        "gas": 0.012282497441146366,
        "march": 0.0040941658137154556,
        "production": 0.0040941658137154556,
        "th": 0.006141248720573183,
        "meeting": 0.012282497441146366,
        "start": 0.021494370522006142,
        "date": 0.02047082906857728,
        "hour": 0.02047082906857728,
        "in": 0.006141248720573183,
        "nom": 0.011258955987717503,
        "article": 0.006141248720573183,
        "this": 0.00511770726714432,
        "avails": 0.0040941658137154556,
        "change": 0.0040941658137154556,
        "deals": 0.0040941658137154556,
        "var": 0.0040941658137154556,
        "com": 0.008188331627430911,
        "calpine": 0.0040941658137154556,
        "daily": 0.0040941658137154556,
        "july": 0.008188331627430911,
        "research": 0.009211873080859774,
        "model": 0.0040941658137154556,
        "order": 0.00511770726714432,
        "revised": 0.0040941658137154556,
        "january": 0.0040941658137154556,
        "february": 0.008188331627430911,
        "houston": 0.00511770726714432,
        "from": 0.009211873080859774,
        "conference": 0.007164790174002047,
        "financial": 0.0040941658137154556,
        "energy": 0.008188331627430911,
        "project": 0.007164790174002047,
        "changes": 0.00511770726714432,
        "management": 0.006141248720573183,
        "group": 0.007164790174002047,
        "with": 0.006141248720573183,
        "time": 0.0040941658137154556,
        "texas": 0.006141248720573183,
        "real": 0.00511770726714432,
        "fwd": 0.0040941658137154556
    },
    "p_body_spam": {
        "we": 0.005946310016357164,
        "get": 0.002136053112671991,
        "you": 0.014586741075724045,
        "the": 0.03804483787164437,
        "best": 0.0010199172519965362,
        "deal": 0.0001347060521504859,
        "retail": 0.0003271432695083229,
        "box": 0.0004041181564514577,
        "and": 0.02871163282978928,
        "save": 0.0009044549215818339,
        "amazing": 0.0001154623304147022,
        "special": 0.0007120177042239969,
        "adobe": 0.00042336187818724143,
        "photoshop": 0.0001731934956220533,
        "premiere": 7.697488694313481e-05,
        "illustrator": 9.62186086789185e-05,
        "only": 0.0029250457038391227,
        "windows": 0.0006542865390166458,
        "xp": 0.0006157990955450785,
        "professional": 0.0008082363129029154,
        "microsoft": 0.000384874434715674,
        "office": 0.0005003367651303763,
        "cs": 0.0009044549215818339,
        "macromedia": 0.0001731934956220533,
        "mx": 0.000384874434715674,
        "flash": 0.0001154623304147022,
        "also": 0.0012123544693543732,
        "with": 0.007408832868276725,
        "sp": 9.62186086789185e-05,
        "full": 0.0004426055999230251,
        "version": 0.00030789954777253923,
        "cd": 0.0002694121043009718,
        "edition": 0.0002309246608294044,
        "ms": 0.0004041181564514577,
        "plus": 0.00015394977388626961,
        "server": 0.00025016838256518813,
        "enterprise": 0.00015394977388626961,
        "studio": 9.62186086789185e-05,
        "net": 0.0013278167997690753,
        "project": 0.0001347060521504859,
        "money": 0.0013855479649764265,
        "works": 0.0005195804868661599,
        "it": 0.005599923025113057,
        "exchange": 0.0004041181564514577,
        "advanced": 0.00025016838256518813,
        "nt": 9.62186086789185e-05,
        "second": 0.00025016838256518813,
        "corel": 9.62186086789185e-05,
        "draw": 0.00015394977388626961,
        "graphics": 7.697488694313481e-05,
        "suite": 7.697488694313481e-05,
        "word": 0.0004618493216588088,
        "perfect": 0.0002694121043009718,
        "acrobat": 7.697488694313481e-05,
        "norton": 9.62186086789185e-05,
        "system": 0.0005580679303377273,
        "need": 0.0011161358606754546,
        "to": 0.0286923891080535,
        "some": 0.0011738670258828058,
        "let": 0.000384874434715674,
        "be": 0.007678244972577696,
        "here": 0.003098239199461176,
        "stop": 0.0008467237563744829,
        "mailing": 0.0004618493216588088,
        "now": 0.0016164726258058309,
        "ask": 0.0002309246608294044,
        "him": 0.00048109304339459254,
        "for": 0.011411526989319734,
        "advice": 0.0011738670258828058,
        "about": 0.0017126912344847495,
        "something": 0.00030789954777253923,
        "important": 0.0002694121043009718,
        "s": 0.007428076590012508,
        "have": 0.004541518329644953,
        "a": 0.019339940344462618,
        "celebrate": 7.697488694313481e-05,
        "me": 0.002232271721350909,
        "i": 0.006408159338015972,
        "r": 0.0015779851823342634,
        "e": 0.0033099201385547966,
        "m": 0.001481766573655345,
        "bb": 0.00015394977388626961,
        "on": 0.0063504281728086216,
        "prescription": 0.0005003367651303763,
        "drugs": 0.00030789954777253923,
        "buy": 0.0006157990955450785,
        "factory": 0.00025016838256518813,
        "direct": 0.0002886558260367555,
        "at": 0.0046762243817954395,
        "fraction": 0.0001154623304147022,
        "of": 0.02626768016934475,
        "cost": 0.0004426055999230251,
        "same": 0.0005965553738092947,
        "products": 0.0011738670258828058,
        "up": 0.0019436158953141539,
        "cialis": 0.00042336187818724143,
        "viagra": 0.0005580679303377273,
        "soma": 0.00015394977388626961,
        "prozac": 0.0001154623304147022,
        "xanax": 0.00021168093909362072,
        "valium": 0.00015394977388626961,
        "ambien": 0.0001154623304147022,
        "zyban": 7.697488694313481e-05,
        "no": 0.003714038295006254,
        "required": 0.000384874434715674,
        "quality": 0.00048109304339459254,
        "penis": 0.0002694121043009718,
        "pills": 0.0008852111998460502,
        "discreet": 0.0001154623304147022,
        "shipping": 0.00025016838256518813,
        "visit": 0.0006927739824882132,
        "our": 0.005484460694698354,
        "site": 0.0011738670258828058,
        "start": 0.0005195804868661599,
        "saving": 0.0001154623304147022,
        "o": 0.001674203791013182,
        "v": 0.0006350428172808621,
        "great": 0.0004426055999230251,
        "is": 0.011103627441547196,
        "an": 0.002694121043009718,
        "brand": 0.0005580679303377273,
        "planning": 7.697488694313481e-05,
        "providing": 0.000192437217357837,
        "end": 0.0004426055999230251,
        "ad": 0.00048109304339459254,
        "services": 0.0007312614259597807,
        "from": 0.0067545463292600786,
        "plan": 0.00015394977388626961,
        "design": 0.0002309246608294044,
        "finally": 0.00015394977388626961,
        "press": 0.0005965553738092947,
        "make": 0.001231598191090157,
        "use": 0.0013278167997690753,
        "your": 0.010795727893774656,
        "marketing": 0.0006157990955450785,
        "fund": 0.0003271432695083229,
        "http": 0.003925719234099875,
        "www": 0.002116809390936207,
        "com": 0.005022611373039546,
        "service": 0.0012123544693543732,
        "items": 0.00025016838256518813,
        "innovative": 7.697488694313481e-05,
        "effective": 0.00030789954777253923,
        "copy": 0.0004041181564514577,
        "logo": 0.0001154623304147022,
        "website": 0.0005965553738092947,
        "building": 0.0001347060521504859,
        "etc": 0.00021168093909362072,
        "needs": 0.0002694121043009718,
        "membership": 0.0003271432695083229,
        "community": 0.0004041181564514577,
        "commentary": 0.000192437217357837,
        "july": 0.00025016838256518813,
        "all": 0.004464543442701818,
        "making": 0.0002309246608294044,
        "information": 0.0035216010776484173,
        "provide": 0.00042336187818724143,
        "low": 0.00036563071297989033,
        "ways": 7.697488694313481e-05,
        "traffic": 9.62186086789185e-05,
        "power": 0.0002309246608294044,
        "potential": 0.0003463869912441066,
        "web": 0.0006735302607524295,
        "every": 0.000577311652073511,
        "this": 0.01206581352833638,
        "issue": 9.62186086789185e-05,
        "contains": 0.00042336187818724143,
        "sites": 0.0002886558260367555,
        "who": 0.0009814298085249688,
        "will": 0.003810256903685173,
        "trade": 0.0007312614259597807,
        "links": 0.0001731934956220533,
        "in": 0.01633791975368036,
        "internet": 0.001154623304147022,
        "success": 0.0005195804868661599,
        "through": 0.0010391609737323197,
        "simplicity": 9.62186086789185e-05,
        "member": 0.00021168093909362072,
        "showcase": 0.00021168093909362072,
        "win": 0.0004426055999230251,
        "free": 0.001866641008371019,
        "today": 0.0012123544693543732,
        "can": 0.003078995477725392,
        "help": 0.00048109304339459254,
        "become": 0.0002694121043009718,
        "provider": 0.000192437217357837,
        "within": 0.0023477340517656115,
        "days": 0.0007889925911671317,
        "or": 0.007428076590012508,
        "give": 0.00048109304339459254,
        "click": 0.0013278167997690753,
        "already": 0.0002694121043009718,
        "signed": 7.697488694313481e-05,
        "year": 0.0005388242086019436,
        "contract": 0.0001154623304147022,
        "see": 0.0009236986433176176,
        "if": 0.002751852208217069,
        "any": 0.0031752140864043108,
        "are": 0.00644664678148754,
        "town": 9.62186086789185e-05,
        "least": 0.0001731934956220533,
        "one": 0.0020975656692004234,
        "these": 0.0018089098431636678,
        "programs": 0.0002886558260367555,
        "should": 0.0008274800346386991,
        "them": 0.0008082363129029154,
        "op": 0.0001347060521504859,
        "own": 0.0005580679303377273,
        "day": 0.0009621860867891851,
        "week": 0.0004426055999230251,
        "questions": 0.0001347060521504859,
        "people": 0.0005965553738092947,
        "over": 0.0014240354084479939,
        "world": 0.0008852111998460502,
        "including": 0.0006157990955450785,
        "my": 0.0020783219474646395,
        "bs": 9.62186086789185e-05,
        "members": 0.0001731934956220533,
        "know": 0.0006157990955450785,
        "most": 0.0009621860867891851,
        "valuable": 0.0001154623304147022,
        "secrets": 0.0001154623304147022,
        "going": 0.0005195804868661599,
        "say": 0.0002694121043009718,
        "above": 0.00048109304339459254,
        "don": 0.0008274800346386991,
        "t": 0.0025786587125950157,
        "believe": 0.0005003367651303763,
        "there": 0.0012700856345617241,
        "true": 0.0001154623304147022,
        "what": 0.0010968921389396709,
        "do": 0.0017126912344847495,
        "successful": 0.00025016838256518813,
        "online": 0.001347060521504859,
        "not": 0.006311940729337054,
        "secret": 0.00021168093909362072,
        "opinion": 0.0002309246608294044,
        "follow": 0.0002886558260367555,
        "simple": 0.0003463869912441066,
        "clear": 0.0001154623304147022,
        "proven": 0.00015394977388626961,
        "strategies": 0.0001347060521504859,
        "succeed": 7.697488694313481e-05,
        "whether": 7.697488694313481e-05,
        "off": 0.0004426055999230251,
        "but": 0.0017511786779563167,
        "when": 0.0010199172519965362,
        "comes": 0.0001154623304147022,
        "someone": 0.00021168093909362072,
        "consultation": 0.0001347060521504859,
        "simply": 0.0003271432695083229,
        "course": 0.0001347060521504859,
        "always": 0.00042336187818724143,
        "little": 0.000384874434715674,
        "makes": 9.62186086789185e-05,
        "may": 0.002636389877802367,
        "work": 0.0006157990955450785,
        "first": 0.0006735302607524295,
        "lesson": 7.697488694313481e-05,
        "deep": 9.62186086789185e-05,
        "that": 0.00827480034638699,
        "kind": 0.0004041181564514577,
        "somehow": 0.0001731934956220533,
        "unknown": 0.0001154623304147022,
        "years": 0.000577311652073511,
        "find": 0.00048109304339459254,
        "thing": 0.0002886558260367555,
        "gets": 0.00015394977388626961,
        "so": 0.0010391609737323197,
        "often": 0.0001154623304147022,
        "as": 0.0067545463292600786,
        "consultant": 7.697488694313481e-05,
        "many": 0.0014432791301837776,
        "incredibly": 9.62186086789185e-05,
        "huge": 0.0002694121043009718,
        "block": 0.0001154623304147022,
        "between": 0.0001731934956220533,
        "almost": 9.62186086789185e-05,
        "they": 0.0011353795824112383,
        "ve": 0.0007120177042239969,
        "been": 0.0020205907822572885,
        "by": 0.003867988068892524,
        "claims": 0.0002694121043009718,
        "doesn": 0.0001731934956220533,
        "long": 0.0006157990955450785,
        "their": 0.0011738670258828058,
        "venture": 0.00015394977388626961,
        "high": 0.0007889925911671317,
        "brick": 7.697488694313481e-05,
        "wall": 7.697488694313481e-05,
        "friends": 0.0001731934956220533,
        "time": 0.0019628596170499376,
        "friend": 0.00015394977388626961,
        "business": 0.0020398345039930725,
        "has": 0.002617146156066583,
        "new": 0.0021937842778793418,
        "ebook": 7.697488694313481e-05,
        "out": 0.001674203791013182,
        "called": 0.0001154623304147022,
        "branding": 0.00015394977388626961,
        "breaking": 0.0001731934956220533,
        "bank": 0.00048109304339459254,
        "reason": 0.00025016838256518813,
        "mention": 0.0001154623304147022,
        "fact": 0.0007889925911671317,
        "he": 0.0016549600692773983,
        "yes": 0.0001347060521504859,
        "come": 0.0004426055999230251,
        "school": 0.0001154623304147022,
        "self": 0.0001154623304147022,
        "his": 0.001674203791013182,
        "excellent": 9.62186086789185e-05,
        "more": 0.0032521889733474452,
        "point": 0.0001731934956220533,
        "being": 0.0006350428172808621,
        "everything": 0.0001731934956220533,
        "customer": 0.0002694121043009718,
        "customers": 0.00042336187818724143,
        "read": 0.0003463869912441066,
        "ll": 0.0003463869912441066,
        "matter": 9.62186086789185e-05,
        "hand": 0.000192437217357837,
        "might": 0.000384874434715674,
        "path": 7.697488694313481e-05,
        "listen": 9.62186086789185e-05,
        "real": 0.000577311652073511,
        "ok": 7.697488694313481e-05,
        "exist": 0.0001154623304147022,
        "nothing": 0.00036563071297989033,
        "fear": 9.62186086789185e-05,
        "begin": 0.0001731934956220533,
        "desire": 9.62186086789185e-05,
        "yourself": 0.0004618493216588088,
        "down": 0.0002886558260367555,
        "means": 9.62186086789185e-05,
        "complete": 0.00042336187818724143,
        "longer": 0.0002886558260367555,
        "mind": 0.00025016838256518813,
        "which": 0.001674203791013182,
        "place": 0.00048109304339459254,
        "ever": 0.0003271432695083229,
        "was": 0.0027903396516886364,
        "includes": 0.0009044549215818339,
        "other": 0.0014432791301837776,
        "ultimate": 7.697488694313481e-05,
        "goals": 0.0002309246608294044,
        "probably": 7.697488694313481e-05,
        "powerful": 0.0001347060521504859,
        "key": 0.00030789954777253923,
        "trust": 0.00025016838256518813,
        "won": 0.00025016838256518813,
        "way": 0.0006157990955450785,
        "again": 0.000384874434715674,
        "unless": 0.0001154623304147022,
        "talk": 0.00015394977388626961,
        "bryan": 0.0001154623304147022,
        "marketer": 9.62186086789185e-05,
        "helps": 7.697488694313481e-05,
        "hundreds": 0.000192437217357837,
        "wealth": 7.697488694313481e-05,
        "director": 0.00030789954777253923,
        "group": 0.00042336187818724143,
        "joint": 0.00015394977388626961,
        "partners": 9.62186086789185e-05,
        "program": 0.0006157990955450785,
        "development": 0.00036563071297989033,
        "org": 0.0002886558260367555,
        "htm": 0.0001347060521504859,
        "reach": 0.0001347060521504859,
        "directly": 7.697488694313481e-05,
        "those": 0.0007312614259597807,
        "email": 0.004233618781872414,
        "addresses": 0.0012123544693543732,
        "included": 0.0002886558260367555,
        "contact": 0.0013663042432406427,
        "build": 0.00030789954777253923,
        "just": 0.0014625228519195613,
        "look": 0.0004426055999230251,
        "purchase": 0.00021168093909362072,
        "guaranteed": 0.0001347060521504859,
        "receive": 0.000577311652073511,
        "less": 0.0005388242086019436,
        "than": 0.0012508419128259406,
        "cents": 7.697488694313481e-05,
        "space": 0.0001731934956220533,
        "limited": 0.0007505051476955643,
        "order": 0.0010199172519965362,
        "aol": 9.62186086789185e-05,
        "smoking": 0.0001731934956220533,
        "discover": 7.697488694313481e-05,
        "master": 7.697488694313481e-05,
        "breath": 7.697488694313481e-05,
        "life": 0.000769748869431348,
        "act": 0.0013085730780332916,
        "p": 0.0012893293562975079,
        "tell": 0.0002309246608294044,
        "care": 0.0001154623304147022,
        "sale": 0.0003271432695083229,
        "stores": 0.0003463869912441066,
        "gift": 9.62186086789185e-05,
        "adult": 0.0001347060521504859,
        "price": 0.0015779851823342634,
        "affiliates": 7.697488694313481e-05,
        "top": 0.0004041181564514577,
        "rated": 7.697488694313481e-05,
        "affiliate": 0.0001731934956220533,
        "opportunities": 0.0001347060521504859,
        "resources": 0.0001154623304147022,
        "advertising": 0.0001154623304147022,
        "uk": 0.00030789954777253923,
        "released": 0.000192437217357837,
        "selling": 0.00021168093909362072,
        "must": 0.0006542865390166458,
        "hesitate": 7.697488694313481e-05,
        "c": 0.0014240354084479939,
        "page": 9.62186086789185e-05,
        "men": 0.0002309246608294044,
        "women": 0.0002886558260367555,
        "children": 0.0001731934956220533,
        "everyone": 0.0001347060521504859,
        "show": 0.0003271432695083229,
        "alone": 9.62186086789185e-05,
        "access": 0.00025016838256518813,
        "rest": 0.0001731934956220533,
        "feel": 0.0003463869912441066,
        "prices": 0.0008274800346386991,
        "yahoo": 0.00025016838256518813,
        "product": 0.0008082363129029154,
        "opportunity": 0.0002694121043009718,
        "worldwide": 0.0004041181564514577,
        "audience": 7.697488694313481e-05,
        "large": 0.0004426055999230251,
        "charge": 0.00015394977388626961,
        "compare": 0.0001347060521504859,
        "industry": 0.0004618493216588088,
        "why": 0.00025016838256518813,
        "because": 0.0006542865390166458,
        "want": 0.0007505051476955643,
        "published": 0.0001154623304147022,
        "serve": 9.62186086789185e-05,
        "basis": 0.0001347060521504859,
        "secure": 0.00030789954777253923,
        "form": 0.0003463869912441066,
        "keep": 0.0003463869912441066,
        "interesting": 7.697488694313481e-05,
        "how": 0.0006542865390166458,
        "month": 0.000577311652073511,
        "name": 0.0010391609737323197,
        "person": 0.0002309246608294044,
        "sponsorship": 0.0001154623304147022,
        "value": 0.00021168093909362072,
        "respond": 0.000192437217357837,
        "each": 0.000384874434715674,
        "weekly": 0.00015394977388626961,
        "increase": 0.0002309246608294044,
        "chances": 7.697488694313481e-05,
        "four": 0.0002309246608294044,
        "separate": 7.697488694313481e-05,
        "entries": 0.0001154623304147022,
        "question": 0.0001154623304147022,
        "right": 0.0005965553738092947,
        "wrong": 9.62186086789185e-05,
        "entered": 0.0001731934956220533,
        "spend": 7.697488694313481e-05,
        "months": 0.00030789954777253923,
        "mailto": 0.00021168093909362072,
        "aeopublishing": 0.000192437217357837,
        "two": 0.0005580679303377273,
        "three": 0.0005580679303377273,
        "easy": 0.00048109304339459254,
        "possible": 0.0002886558260367555,
        "mail": 0.0010391609737323197,
        "address": 0.0016357163475416146,
        "answer": 0.0001154623304147022,
        "enter": 0.000192437217357837,
        "subject": 0.0009621860867891851,
        "body": 0.00042336187818724143,
        "message": 0.0013855479649764265,
        "add": 0.000192437217357837,
        "comments": 0.00015394977388626961,
        "post": 0.0001154623304147022,
        "along": 0.00015394977388626961,
        "responses": 7.697488694313481e-05,
        "automatically": 0.00015394977388626961,
        "please": 0.0025979024343307996,
        "per": 0.0008852111998460502,
        "multiple": 0.0002309246608294044,
        "individual": 9.62186086789185e-05,
        "last": 0.00048109304339459254,
        "weeks": 0.00015394977388626961,
        "results": 0.0008852111998460502,
        "goal": 0.0001154623304147022,
        "sell": 0.0005388242086019436,
        "leads": 0.00015394977388626961,
        "designed": 0.000192437217357837,
        "specifically": 0.0001347060521504859,
        "via": 0.00048109304339459254,
        "shopping": 9.62186086789185e-05,
        "offer": 0.0008467237563744829,
        "take": 0.0006735302607524295,
        "payments": 0.000192437217357837,
        "would": 0.0010968921389396709,
        "developed": 0.0002694121043009718,
        "traditional": 0.0001731934956220533,
        "media": 0.0012123544693543732,
        "meet": 0.00021168093909362072,
        "before": 0.0010584046954681034,
        "growth": 0.0006157990955450785,
        "base": 0.0001154623304147022,
        "line": 0.0005580679303377273,
        "outside": 0.0001154623304147022,
        "anyone": 0.0001347060521504859,
        "expectations": 0.0007120177042239969,
        "mine": 7.697488694313481e-05,
        "dead": 7.697488694313481e-05,
        "horse": 0.0001154623304147022,
        "getting": 0.000384874434715674,
        "legs": 9.62186086789185e-05,
        "using": 0.0004426055999230251,
        "well": 0.0005388242086019436,
        "satisfied": 0.0001347060521504859,
        "yet": 9.62186086789185e-05,
        "wanted": 0.0001154623304147022,
        "grand": 7.697488694313481e-05,
        "while": 0.0004618493216588088,
        "priority": 0.0001347060521504859,
        "zesto": 0.000192437217357837,
        "very": 0.0009429423650534014,
        "major": 0.0002886558260367555,
        "search": 0.00025016838256518813,
        "engines": 9.62186086789185e-05,
        "directories": 7.697488694313481e-05,
        "even": 0.0006542865390166458,
        "keyword": 7.697488694313481e-05,
        "problem": 0.0001347060521504859,
        "type": 0.0003271432695083229,
        "therefore": 0.0002886558260367555,
        "try": 0.00021168093909362072,
        "generic": 0.0002886558260367555,
        "associated": 0.0001347060521504859,
        "used": 0.00042336187818724143,
        "throughout": 0.0001731934956220533,
        "engine": 9.62186086789185e-05,
        "non": 0.00015394977388626961,
        "domain": 9.62186086789185e-05,
        "short": 0.0002694121043009718,
        "remember": 0.0004426055999230251,
        "change": 0.00048109304339459254,
        "send": 0.0008467237563744829,
        "both": 0.0002694121043009718,
        "old": 0.00021168093909362072,
        "submit": 7.697488694313481e-05,
        "below": 0.000577311652073511,
        "unsubscribe": 0.00036563071297989033,
        "instructions": 0.00021168093909362072,
        "suggestions": 0.000192437217357837,
        "total": 0.0004426055999230251,
        "working": 0.00015394977388626961,
        "together": 9.62186086789185e-05,
        "copyright": 7.697488694313481e-05,
        "voice": 0.00025016838256518813,
        "sent": 0.0004618493216588088,
        "request": 0.0003271432695083229,
        "newsletter": 0.0009236986433176176,
        "center": 0.0008274800346386991,
        "edit": 9.62186086789185e-05,
        "d": 0.0016357163475416146,
        "oo": 0.0005003367651303763,
        "id": 0.0003463869912441066,
        "bd": 9.62186086789185e-05,
        "n": 0.0011161358606754546,
        "charset": 0.0001731934956220533,
        "iso": 0.0001154623304147022,
        "us": 0.0020783219474646395,
        "phone": 0.0012893293562975079,
        "view": 0.0005388242086019436,
        "privacy": 0.0001347060521504859,
        "policy": 7.697488694313481e-05,
        "powered": 9.62186086789185e-05,
        "ready": 0.0002309246608294044,
        "under": 0.000577311652073511,
        "super": 0.00021168093909362072,
        "softwares": 0.0001347060521504859,
        "popular": 0.0002886558260367555,
        "u": 0.0022707591648224766,
        "normal": 0.0002309246608294044,
        "pc": 0.00025016838256518813,
        "choose": 0.00015394977388626961,
        "range": 0.00021168093909362072,
        "reports": 0.00025016838256518813,
        "executive": 0.000192437217357837,
        "file": 0.00015394977388626961,
        "fee": 0.0001731934956220533,
        "systems": 0.0002886558260367555,
        "red": 7.697488694313481e-05,
        "promo": 0.0001731934956220533,
        "list": 0.0024054652169729625,
        "dvd": 0.0005003367651303763,
        "pcs": 7.697488694313481e-05,
        "x": 0.0008274800346386991,
        "gb": 0.0005388242086019436,
        "western": 9.62186086789185e-05,
        "mb": 0.00030789954777253923,
        "usb": 9.62186086789185e-05,
        "digital": 7.697488694313481e-05,
        "ide": 7.697488694313481e-05,
        "de": 0.0005388242086019436,
        "mp": 0.0001731934956220533,
        "player": 7.697488694313481e-05,
        "lcd": 7.697488694313481e-05,
        "compaq": 0.0001731934956220533,
        "en": 0.000192437217357837,
        "client": 0.0001154623304147022,
        "ca": 0.0002886558260367555,
        "section": 0.0008659674781102665,
        "remove": 0.0006157990955450785,
        "ss": 7.697488694313481e-05,
        "like": 0.0011738670258828058,
        "equal": 7.697488694313481e-05,
        "wise": 7.697488694313481e-05,
        "man": 0.0005580679303377273,
        "knows": 7.697488694313481e-05,
        "things": 0.000192437217357837,
        "step": 0.0001731934956220533,
        "doing": 0.0001154623304147022,
        "anything": 0.0002694121043009718,
        "hello": 0.000384874434715674,
        "oil": 0.0002309246608294044,
        "fresh": 0.0001731934956220533,
        "produced": 9.62186086789185e-05,
        "once": 0.0002694121043009718,
        "force": 9.62186086789185e-05,
        "size": 0.0005580679303377273,
        "experience": 0.0003271432695083229,
        "shop": 0.0002309246608294044,
        "hi": 0.0002694121043009718,
        "did": 0.0002886558260367555,
        "happy": 0.0001154623304147022,
        "approved": 0.0004041181564514577,
        "home": 0.0010199172519965362,
        "loan": 0.0001347060521504859,
        "rate": 0.0002309246608294044,
        "number": 0.001231598191090157,
        "wi": 0.0001347060521504859,
        "link": 0.0007505051476955643,
        "hrs": 7.697488694313481e-05,
        "confirm": 0.0001154623304147022,
        "details": 0.00042336187818724143,
        "sincerely": 0.00021168093909362072,
        "account": 0.0009429423650534014,
        "officer": 0.00036563071297989033,
        "national": 0.00036563071297989033,
        "equity": 0.000192437217357837,
        "corp": 0.0004426055999230251,
        "st": 0.00030789954777253923,
        "html": 0.0008082363129029154,
        "lottery": 0.0005003367651303763,
        "desk": 9.62186086789185e-05,
        "promotions": 0.000192437217357837,
        "manager": 0.0002694121043009718,
        "international": 0.0007889925911671317,
        "prize": 0.0003271432695083229,
        "award": 0.000192437217357837,
        "department": 0.000769748869431348,
        "ref": 0.0002309246608294044,
        "batch": 0.000192437217357837,
        "attention": 0.00015394977388626961,
        "notification": 0.00015394977388626961,
        "final": 0.00015394977388626961,
        "notice": 0.0005580679303377273,
        "pleased": 0.00015394977388626961,
        "inform": 0.0002309246608294044,
        "winners": 0.000192437217357837,
        "attached": 0.0001154623304147022,
        "ticket": 9.62186086789185e-05,
        "serial": 9.62186086789185e-05,
        "drew": 0.0001154623304147022,
        "lucky": 0.0001731934956220533,
        "numbers": 0.0004041181564514577,
        "consequently": 0.0001154623304147022,
        "rd": 0.0001731934956220533,
        "category": 0.0002309246608294044,
        "lump": 7.697488694313481e-05,
        "sum": 0.00030789954777253923,
        "pay": 0.0003463869912441066,
        "cash": 0.000384874434715674,
        "shared": 9.62186086789185e-05,
        "among": 0.0001731934956220533,
        "participants": 0.0001731934956220533,
        "were": 0.0007505051476955643,
        "selected": 0.0002694121043009718,
        "computer": 0.0003463869912441066,
        "ballot": 7.697488694313481e-05,
        "drawn": 7.697488694313481e-05,
        "names": 0.00021168093909362072,
        "australia": 7.697488694313481e-05,
        "america": 0.0002694121043009718,
        "europe": 0.0002309246608294044,
        "north": 0.00015394977388626961,
        "africa": 0.0002886558260367555,
        "asia": 7.697488694313481e-05,
        "part": 0.0007505051476955643,
        "congratulations": 0.0001731934956220533,
        "deposited": 9.62186086789185e-05,
        "payment": 9.62186086789185e-05,
        "board": 0.000192437217357837,
        "due": 0.0006927739824882132,
        "mix": 0.0001731934956220533,
        "public": 0.0006157990955450785,
        "until": 0.00030789954777253923,
        "claim": 0.0004041181564514577,
        "processed": 9.62186086789185e-05,
        "remitted": 9.62186086789185e-05,
        "security": 0.0007889925911671317,
        "protocol": 0.000192437217357837,
        "avoid": 0.0002309246608294044,
        "double": 0.00015394977388626961,
        "claiming": 0.0001154623304147022,
        "acts": 0.00015394977388626961,
        "hope": 0.0001347060521504859,
        "billion": 0.0004426055999230251,
        "agent": 0.0004618493216588088,
        "mr": 0.0009236986433176176,
        "processing": 0.0001347060521504859,
        "telephone": 0.0002309246608294044,
        "fax": 0.0008852111998460502,
        "later": 0.00015394977388626961,
        "after": 0.0006927739824882132,
        "date": 0.0002309246608294044,
        "funds": 0.00025016838256518813,
        "returned": 0.00025016838256518813,
        "unclaimed": 9.62186086789185e-05,
        "note": 0.00030789954777253923,
        "quote": 0.0001154623304147022,
        "reference": 0.00036563071297989033,
        "correspondence": 9.62186086789185e-05,
        "furthermore": 7.697488694313481e-05,
        "soon": 0.000192437217357837,
        "staff": 0.0002886558260367555,
        "thank": 0.0005003367651303763,
        "b": 0.0011931107476185895,
        "breach": 7.697488694313481e-05,
        "confidentiality": 9.62186086789185e-05,
        "result": 0.0002309246608294044,
        "next": 0.0009429423650534014,
        "few": 0.0002309246608294044,
        "minutes": 0.000384874434715674,
        "age": 0.00021168093909362072,
        "sex": 0.0003271432695083229,
        "current": 0.0006927739824882132,
        "health": 0.0004426055999230251,
        "status": 7.697488694313481e-05,
        "common": 0.0001347060521504859,
        "half": 0.00015394977388626961,
        "learn": 0.00015394977388626961,
        "really": 0.0002694121043009718,
        "able": 0.000384874434715674,
        "problems": 0.0001731934956220533,
        "aging": 7.697488694313481e-05,
        "dr": 0.0004618493216588088,
        "original": 0.0003271432695083229,
        "friday": 9.62186086789185e-05,
        "march": 9.62186086789185e-05,
        "pm": 7.697488694313481e-05,
        "ge": 0.00025016838256518813,
        "father": 0.0002309246608294044,
        "looking": 0.0014240354084479939,
        "surprise": 9.62186086789185e-05,
        "said": 0.0008659674781102665,
        "robert": 7.697488694313481e-05,
        "better": 0.00025016838256518813,
        "country": 0.0003463869912441066,
        "hold": 0.00015394977388626961,
        "job": 7.697488694313481e-05,
        "cause": 0.00048109304339459254,
        "million": 0.000769748869431348,
        "air": 0.000192437217357837,
        "dollar": 0.0001347060521504859,
        "south": 0.00036563071297989033,
        "white": 0.0001347060521504859,
        "wait": 0.0001347060521504859,
        "food": 0.0001731934956220533,
        "open": 0.0001731934956220533,
        "back": 0.0005388242086019436,
        "travel": 0.0001154623304147022,
        "live": 0.0003271432695083229,
        "grow": 0.0002309246608294044,
        "especially": 9.62186086789185e-05,
        "put": 0.000384874434715674,
        "window": 7.697488694313481e-05,
        "family": 0.00030789954777253923,
        "hot": 0.00015394977388626961,
        "track": 9.62186086789185e-05,
        "hundred": 0.000384874434715674,
        "measure": 9.62186086789185e-05,
        "join": 0.0001154623304147022,
        "done": 0.0001731934956220533,
        "mobile": 0.0006735302607524295,
        "soar": 7.697488694313481e-05,
        "similar": 0.0001154623304147022,
        "companies": 0.0011931107476185895,
        "field": 9.62186086789185e-05,
        "eight": 0.0001347060521504859,
        "dollars": 0.0005580679303377273,
        "share": 0.00015394977388626961,
        "trading": 0.0002694121043009718,
        "moving": 9.62186086789185e-05,
        "recent": 0.0004618493216588088,
        "corporate": 0.0002694121043009718,
        "period": 7.697488694313481e-05,
        "target": 0.0002694121043009718,
        "excel": 0.0004041181564514577,
        "upon": 0.000192437217357837,
        "corporation": 0.00042336187818724143,
        "investment": 0.0014432791301837776,
        "reporting": 0.0002309246608294044,
        "such": 0.0012893293562975079,
        "much": 0.0005003367651303763,
        "contained": 0.0003271432695083229,
        "report": 0.0016164726258058309,
        "express": 0.00042336187818724143,
        "discussions": 0.0002886558260367555,
        "predictions": 0.0003271432695083229,
        "forward": 0.0015587414605984797,
        "actions": 0.0003271432695083229,
        "performance": 0.0011161358606754546,
        "statements": 0.0033676513037621475,
        "advised": 0.00015394977388626961,
        "shall": 0.0003271432695083229,
        "indicate": 7.697488694313481e-05,
        "sel": 7.697488694313481e-05,
        "mentioned": 0.0002309246608294044,
        "neither": 0.00015394977388626961,
        "official": 0.0001347060521504859,
        "market": 0.0011161358606754546,
        "advisor": 0.00030789954777253923,
        "nor": 0.0001731934956220533,
        "brokerage": 7.697488694313481e-05,
        "firm": 0.00015394977388626961,
        "un": 0.0001347060521504859,
        "third": 0.0004618493216588088,
        "party": 0.00048109304339459254,
        "american": 0.00025016838256518813,
        "accounts": 0.00015394977388626961,
        "made": 0.0008274800346386991,
        "could": 0.001231598191090157,
        "securities": 0.0017511786779563167,
        "featured": 0.00048109304339459254,
        "intent": 0.0001347060521504859,
        "reform": 0.0001731934956220533,
        "private": 0.00042336187818724143,
        "single": 9.62186086789185e-05,
        "profiled": 7.697488694313481e-05,
        "company": 0.004772442990474358,
        "lose": 0.0004041181564514577,
        "vcsc": 7.697488694313481e-05,
        "stock": 0.0013278167997690753,
        "vocaiscape": 9.62186086789185e-05,
        "inc": 0.0013085730780332916,
        "symbol": 0.000192437217357837,
        "news": 0.0012123544693543732,
        "watch": 0.0004426055999230251,
        "go": 0.0009236986433176176,
        "projected": 0.00015394977388626961,
        "speculative": 0.00025016838256518813,
        "networks": 0.0001347060521504859,
        "telecommunications": 7.697488694313481e-05,
        "software": 0.0010776484172038872,
        "rates": 0.00015394977388626961,
        "canada": 0.0003271432695083229,
        "receiving": 0.00015394977388626961,
        "deveiopment": 0.0001154623304147022,
        "voip": 0.0005003367651303763,
        "solutions": 0.00042336187818724143,
        "w": 0.0004041181564514577,
        "providers": 0.000192437217357837,
        "created": 9.62186086789185e-05,
        "soiutions": 0.0001154623304147022,
        "around": 0.0002309246608294044,
        "communications": 7.697488694313481e-05,
        "data": 0.0006927739824882132,
        "delivery": 0.0001731934956220533,
        "businesses": 0.00015394977388626961,
        "quaiity": 7.697488694313481e-05,
        "anywhere": 0.00015394977388626961,
        "charges": 7.697488694313481e-05,
        "develop": 0.0001347060521504859,
        "run": 0.0001154623304147022,
        "control": 0.0002309246608294044,
        "technology": 0.0009814298085249688,
        "changes": 0.00015394977388626961,
        "check": 0.00042336187818724143,
        "finance": 0.0001347060521504859,
        "legal": 0.0002309246608294044,
        "notes": 0.0001347060521504859,
        "meaning": 0.00048109304339459254,
        "involve": 0.0004426055999230251,
        "respect": 0.0003463869912441066,
        "plans": 0.0005195804868661599,
        "projections": 0.00048109304339459254,
        "objectives": 0.0002886558260367555,
        "assumptions": 0.00036563071297989033,
        "future": 0.0015202540171269123,
        "events": 0.0006542865390166458,
        "historical": 0.0002309246608294044,
        "ooking": 0.0003271432695083229,
        "based": 0.0010006735302607525,
        "estimates": 0.0005003367651303763,
        "risks": 0.0007120177042239969,
        "uncertainties": 0.0005580679303377273,
        "couid": 0.00021168093909362072,
        "actua": 9.62186086789185e-05,
        "resuits": 0.0002886558260367555,
        "differ": 0.0005388242086019436,
        "presentiy": 7.697488694313481e-05,
        "anticipated": 0.0002886558260367555,
        "action": 0.00042336187818724143,
        "identified": 0.0002694121043009718,
        "words": 0.0003271432695083229,
        "projects": 0.0003271432695083229,
        "foresee": 0.0002309246608294044,
        "expects": 0.00030789954777253923,
        "beiieves": 0.0001154623304147022,
        "understands": 0.0002309246608294044,
        "anticipates": 0.0002309246608294044,
        "indicating": 0.0002309246608294044,
        "certain": 0.000384874434715674,
        "occur": 0.0003271432695083229,
        "provided": 0.0006157990955450785,
        "emai": 0.0001347060521504859,
        "pertaining": 0.00025016838256518813,
        "investing": 0.0007120177042239969,
        "stocks": 0.0009814298085249688,
        "understood": 0.00025016838256518813,
        "emerging": 0.00030789954777253923,
        "advises": 0.0002309246608294044,
        "readers": 0.00042336187818724143,
        "subscribers": 0.0004426055999230251,
        "seek": 0.0003271432695083229,
        "registered": 0.0006735302607524295,
        "representative": 0.0003271432695083229,
        "deciding": 0.0002694121043009718,
        "none": 0.00030789954777253923,
        "materia": 0.00025016838256518813,
        "construed": 0.0002886558260367555,
        "piease": 0.00015394977388626961,
        "interpretation": 9.62186086789185e-05,
        "witer": 7.697488694313481e-05,
        "does": 0.0009236986433176176,
        "represent": 0.0003271432695083229,
        "statement": 0.0001347060521504859,
        "reiease": 7.697488694313481e-05,
        "meant": 9.62186086789185e-05,
        "judge": 7.697488694313481e-05,
        "shares": 0.0005195804868661599,
        "prior": 0.0004618493216588088,
        "publication": 0.00036563071297989033,
        "aware": 0.0003271432695083229,
        "inherent": 0.0003463869912441066,
        "conflict": 0.0003271432695083229,
        "interest": 0.0006350428172808621,
        "resuiting": 0.0001347060521504859,
        "holdings": 0.00021168093909362072,
        "profit": 0.0002694121043009718,
        "liquidation": 9.62186086789185e-05,
        "sold": 0.0001731934956220533,
        "positive": 0.0002309246608294044,
        "regarding": 0.000192437217357837,
        "since": 0.0004618493216588088,
        "opinions": 0.00015394977388626961,
        "cautioned": 9.62186086789185e-05,
        "undue": 9.62186086789185e-05,
        "reliance": 0.00015394977388626961,
        "involving": 7.697488694313481e-05,
        "various": 0.000192437217357837,
        "y": 0.0005195804868661599,
        "set": 0.00036563071297989033,
        "forth": 0.0001347060521504859,
        "constitute": 0.0001154623304147022,
        "solicitation": 0.0002886558260367555,
        "invitation": 7.697488694313481e-05,
        "position": 0.00042336187818724143,
        "herein": 0.00036563071297989033,
        "affiiiated": 7.697488694313481e-05,
        "broker": 0.000192437217357837,
        "paid": 0.0005195804868661599,
        "ooo": 0.00015394977388626961,
        "oniy": 0.0001154623304147022,
        "treated": 0.0001347060521504859,
        "litigation": 0.0001347060521504859,
        "include": 0.0010776484172038872,
        "terms": 0.0004426055999230251,
        "expect": 0.00021168093909362072,
        "move": 0.000192437217357837,
        "intend": 0.0001154623304147022,
        "wish": 0.0005580679303377273,
        "mailings": 0.00030789954777253923,
        "placed": 0.0001731934956220533,
        "l": 0.000769748869431348,
        "rm": 0.0001731934956220533,
        "investor": 0.00015394977388626961,
        "aiert": 7.697488694313481e-05,
        "lrcj": 7.697488694313481e-05,
        "lauraan": 0.00021168093909362072,
        "close": 0.0001347060521504859,
        "wednesday": 0.0001154623304147022,
        "morning": 0.0001731934956220533,
        "th": 0.000769748869431348,
        "january": 0.000192437217357837,
        "premier": 7.697488694313481e-05,
        "entertainment": 0.0002309246608294044,
        "homes": 0.0001347060521504859,
        "process": 0.000384874434715674,
        "its": 0.001866641008371019,
        "nationwide": 0.0001347060521504859,
        "acquisitions": 7.697488694313481e-05,
        "existing": 9.62186086789185e-05,
        "markets": 0.0002309246608294044,
        "management": 0.000577311652073511,
        "team": 0.00030789954777253923,
        "technoiogy": 0.0001347060521504859,
        "completed": 0.000192437217357837,
        "acquisition": 0.00015394977388626961,
        "sysiync": 0.0001347060521504859,
        "georgia": 0.0001154623304147022,
        "announced": 0.0002309246608294044,
        "currently": 0.0004426055999230251,
        "revenues": 0.0001154623304147022,
        "expected": 0.0003271432695083229,
        "monthly": 0.0001347060521504859,
        "revenue": 0.0004041181564514577,
        "additiona": 0.0001154623304147022,
        "ion": 0.00021168093909362072,
        "term": 0.00025016838256518813,
        "raise": 0.000192437217357837,
        "strategic": 0.0001731934956220533,
        "create": 0.0001347060521504859,
        "announces": 9.62186086789185e-05,
        "agreements": 7.697488694313481e-05,
        "subsidiary": 7.697488694313481e-05,
        "compieted": 0.0001154623304147022,
        "exciusive": 7.697488694313481e-05,
        "agreement": 0.0002694121043009718,
        "commercial": 0.0003463869912441066,
        "area": 0.0001347060521504859,
        "addition": 7.697488694313481e-05,
        "wiil": 0.000192437217357837,
        "too": 0.0002309246608294044,
        "seiected": 9.62186086789185e-05,
        "custom": 0.0001731934956220533,
        "stated": 7.697488694313481e-05,
        "recurring": 0.0001154623304147022,
        "offers": 0.0005580679303377273,
        "source": 0.00036563071297989033,
        "video": 0.0002694121043009718,
        "subsidiaries": 9.62186086789185e-05,
        "f": 0.0005388242086019436,
        "homeowner": 7.697488694313481e-05,
        "lifestyle": 7.697488694313481e-05,
