{
    "p_sub_spam": {
        "outdated": 0.000777000777000777,
        "software": 0.010101010101010102,
        "upgrade": 0.000777000777000777,
        "pre": 0.000777000777000777,
        "scription": 0.000777000777000777,
        "dru": 0.000777000777000777,
        "innovative": 0.000777000777000777,
        "effective": 0.000777000777000777,
        "design": 0.000777000777000777,
        "membership": 0.002331002331002331,
        "community": 0.000777000777000777,
        "charset": 0.003885003885003885,
        "iso": 0.003885003885003885,
        "buny": 0.000777000777000777,
        "cials": 0.000777000777000777,
        "tabs": 0.002331002331002331,
        "online": 0.005439005439005439,
        "less": 0.002331002331002331,
        "journey": 0.000777000777000777,
        "macromedia": 0.001554001554001554,
        "mlcros": 0.000777000777000777,
        "symanntec": 0.000777000777000777,
        "games": 0.001554001554001554,
        "without": 0.000777000777000777,
        "gotten": 0.000777000777000777,
        "liquidation": 0.000777000777000777,
        "rabais": 0.000777000777000777,
        "buyer": 0.000777000777000777,
        "beware": 0.000777000777000777,
        "penis": 0.000777000777000777,
        "patches": 0.000777000777000777,
        "innocent": 0.000777000777000777,
        "avril": 0.000777000777000777,
        "lavigne": 0.000777000777000777,
        "pron": 0.001554001554001554,
        "phsoto": 0.000777000777000777,
        "massive": 0.000777000777000777,
        "phallus": 0.000777000777000777,
        "seconds": 0.000777000777000777,
        "account": 0.003108003108003108,
        "final": 0.000777000777000777,
        "notice": 0.003885003885003885,
        "increased": 0.000777000777000777,
        "drive": 0.000777000777000777,
        "performance": 0.001554001554001554,
        "get": 0.010101010101010102,
        "back": 0.000777000777000777,
        "please": 0.001554001554001554,
        "profiled": 0.000777000777000777,
        "comapny": 0.000777000777000777,
        "forecasts": 0.000777000777000777,
        "read": 0.001554001554001554,
        "investing": 0.001554001554001554,
        "pictures": 0.002331002331002331,
        "shares": 0.001554001554001554,
        "trading": 0.002331002331002331,
        "gunsiinger": 0.000777000777000777,
        "touchdown": 0.000777000777000777,
        "equity": 0.000777000777000777,
        "report": 0.005439005439005439,
        "inocennt": 0.000777000777000777,
        "woerhs": 0.000777000777000777,
        "camel": 0.000777000777000777,
        "toe": 0.000777000777000777,
        "professionally": 0.000777000777000777,
        "designed": 0.000777000777000777,
        "logos": 0.000777000777000777,
        "identities": 0.000777000777000777,
        "eligible": 0.000777000777000777,
        "living": 0.000777000777000777,
        "working": 0.000777000777000777,
        "usa": 0.000777000777000777,
        "transportation": 0.000777000777000777,
        "needs": 0.002331002331002331,
        "fwd": 0.004662004662004662,
        "fully": 0.000777000777000777,
        "stocked": 0.000777000777000777,
        "valii": 0.000777000777000777,
        "gra": 0.003885003885003885,
        "xan": 0.002331002331002331,
        "ativ": 0.000777000777000777,
        "pnte": 0.000777000777000777,
        "min": 0.000777000777000777,
        "soma": 0.000777000777000777,
        "dqahs": 0.000777000777000777,
        "scathe": 0.000777000777000777,
        "lose": 0.001554001554001554,
        "weight": 0.001554001554001554,
        "new": 0.006993006993006993,
        "weightloss": 0.000777000777000777,
        "loses": 0.000777000777000777,
        "mailman": 0.000777000777000777,
        "sim": 0.001554001554001554,
        "card": 0.003108003108003108,
        "information": 0.004662004662004662,
        "backup": 0.000777000777000777,
        "machine": 0.000777000777000777,
        "stocks": 0.001554001554001554,
        "climbing": 0.000777000777000777,
        "hiv": 0.000777000777000777,
        "aids": 0.001554001554001554,
        "may": 0.002331002331002331,
        "help": 0.001554001554001554,
        "fight": 0.000777000777000777,
        "viruses": 0.000777000777000777,
        "best": 0.010878010878010878,
        "teen": 0.000777000777000777,
        "porn": 0.001554001554001554,
        "klykyh": 0.000777000777000777,
        "suppose": 0.000777000777000777,
        "outstanding": 0.000777000777000777,
        "proffer": 0.000777000777000777,
        "moment": 0.000777000777000777,
        "valued": 0.000777000777000777,
        "paliourg": 0.003108003108003108,
        "acvbv": 0.000777000777000777,
        "sfoxtkvr": 0.000777000777000777,
        "guys": 0.000777000777000777,
        "need": 0.006993006993006993,
        "every": 0.001554001554001554,
        "woman": 0.001554001554001554,
        "complex": 0.001554001554001554,
        "pain": 0.002331002331002331,
        "medlcat": 0.000777000777000777,
        "hungry": 0.000777000777000777,
        "mhetor": 0.000777000777000777,
        "cheating": 0.001554001554001554,
        "spouse": 0.000777000777000777,
        "andy": 0.000777000777000777,
        "monga": 0.000777000777000777,
        "use": 0.001554001554001554,
        "handy": 0.000777000777000777,
        "interest": 0.001554001554001554,
        "calculator": 0.000777000777000777,
        "current": 0.001554001554001554,
        "cmaln": 0.000777000777000777,
        "pay": 0.003108003108003108,
        "enzye": 0.000777000777000777,
        "arkansan": 0.000777000777000777,
        "rnd": 0.000777000777000777,
        "word": 0.000777000777000777,
        "attention": 0.001554001554001554,
        "congratulations": 0.003108003108003108,
        "something": 0.001554001554001554,
        "unusual": 0.000777000777000777,
        "fifty": 0.000777000777000777,
        "dollars": 0.000777000777000777,
        "office": 0.001554001554001554,
        "hannibal": 0.000777000777000777,
        "failure": 0.001554001554001554,
        "knjecmo": 0.000777000777000777,
        "intrepid": 0.000777000777000777,
        "investors": 0.001554001554001554,
        "smallcap": 0.000777000777000777,
        "raise": 0.000777000777000777,
        "testosterone": 0.000777000777000777,
        "world": 0.001554001554001554,
        "vlhzr": 0.000777000777000777,
        "watch": 0.001554001554001554,
        "erectile": 0.001554001554001554,
        "dysfunction": 0.001554001554001554,
        "goes": 0.000777000777000777,
        "window": 0.000777000777000777,
        "requested": 0.001554001554001554,
        "auto": 0.000777000777000777,
        "protection": 0.000777000777000777,
        "notification": 0.002331002331002331,
        "bequest": 0.000777000777000777,
        "money": 0.003885003885003885,
        "stock": 0.006216006216006216,
        "market": 0.002331002331002331,
        "standouts": 0.000777000777000777,
        "tadalafil": 0.000777000777000777,
        "soft": 0.002331002331002331,
        "great": 0.001554001554001554,
        "results": 0.001554001554001554,
        "comes": 0.000777000777000777,
        "adlpex": 0.001554001554001554,
        "claal": 0.002331002331002331,
        "alluum": 0.000777000777000777,
        "ambleen": 0.000777000777000777,
        "xaanax": 0.000777000777000777,
        "tussl": 0.000777000777000777,
        "nex": 0.000777000777000777,
        "agrra": 0.001554001554001554,
        "scarcely": 0.000777000777000777,
        "news": 0.000777000777000777,
        "resort": 0.000777000777000777,
        "gain": 0.001554001554001554,
        "full": 0.000777000777000777,
        "inches": 0.000777000777000777,
        "length": 0.000777000777000777,
        "good": 0.001554001554001554,
        "job": 0.002331002331002331,
        "products": 0.000777000777000777,
        "men": 0.000777000777000777,
        "jordyn": 0.000777000777000777,
        "nothing": 0.000777000777000777,
        "like": 0.002331002331002331,
        "dream": 0.000777000777000777,
        "create": 0.000777000777000777,
        "future": 0.000777000777000777,
        "much": 0.000777000777000777,
        "meds": 0.006993006993006993,
        "naturally": 0.000777000777000777,
        "irresistible": 0.000777000777000777,
        "corporate": 0.000777000777000777,
        "identity": 0.003108003108003108,
        "impotence": 0.000777000777000777,
        "tolerancy": 0.000777000777000777,
        "info": 0.001554001554001554,
        "low": 0.002331002331002331,
        "priced": 0.000777000777000777,
        "indents": 0.000777000777000777,
        "selectivity": 0.000777000777000777,
        "start": 0.000777000777000777,
        "saving": 0.000777000777000777,
        "windows": 0.001554001554001554,
        "mccracken": 0.000777000777000777,
        "sensors": 0.000777000777000777,
        "buckhorn": 0.000777000777000777,
        "doberman": 0.000777000777000777,
        "worlds": 0.000777000777000777,
        "dangerous": 0.000777000777000777,
        "book": 0.000777000777000777,
        "brainchild": 0.000777000777000777,
        "binge": 0.000777000777000777,
        "hot": 0.002331002331002331,
        "sexy": 0.001554001554001554,
        "girls": 0.002331002331002331,
        "make": 0.002331002331002331,
        "rich": 0.000777000777000777,
        "blob": 0.000777000777000777,
        "clatter": 0.000777000777000777,
        "let": 0.000777000777000777,
        "small": 0.002331002331002331,
        "deal": 0.000777000777000777,
        "found": 0.001554001554001554,
        "awesome": 0.000777000777000777,
        "system": 0.000777000777000777,
        "yet": 0.000777000777000777,
        "spy": 0.000777000777000777,
        "guaranteed": 0.001554001554001554,
        "mortgage": 0.001554001554001554,
        "rate": 0.000777000777000777,
        "pretty": 0.000777000777000777,
        "girl": 0.001554001554001554,
        "wants": 0.001554001554001554,
        "meet": 0.000777000777000777,
        "real": 0.001554001554001554,
        "assist": 0.000777000777000777,
        "daughter": 0.001554001554001554,
        "cialis": 0.002331002331002331,
        "xanax": 0.003108003108003108,
        "valium": 0.002331002331002331,
        "viagra": 0.002331002331002331,
        "price": 0.001554001554001554,
        "prescription": 0.005439005439005439,
        "needed": 0.003885003885003885,
        "top": 0.001554001554001554,
        "level": 0.000777000777000777,
        "logo": 0.002331002331002331,
        "business": 0.003108003108003108,
        "nveer": 0.000777000777000777,
        "seen": 0.000777000777000777,
        "cartoon": 0.000777000777000777,
        "wrhoes": 0.000777000777000777,
        "big": 0.003108003108003108,
        "load": 0.000777000777000777,
        "dvd": 0.000777000777000777,
        "music": 0.001554001554001554,
        "play": 0.002331002331002331,
        "station": 0.000777000777000777,
        "box": 0.000777000777000777,
        "movies": 0.001554001554001554,
        "still": 0.000777000777000777,
        "theaters": 0.000777000777000777,
        "mature": 0.000777000777000777,
        "savvy": 0.000777000777000777,
        "cap": 0.000777000777000777,
        "personals": 0.000777000777000777,
        "know": 0.000777000777000777,
        "want": 0.006993006993006993,
        "smoke": 0.000777000777000777,
        "instantly": 0.000777000777000777,
        "download": 0.000777000777000777,
        "washington": 0.000777000777000777,
        "mutual": 0.000777000777000777,
        "urgent": 0.001554001554001554,
        "credit": 0.001554001554001554,
        "debit": 0.000777000777000777,
        "update": 0.001554001554001554,
        "selling": 0.000777000777000777,
        "per": 0.001554001554001554,
        "share": 0.001554001554001554,
        "algae": 0.000777000777000777,
        "buy": 0.002331002331002331,
        "phentermine": 0.000777000777000777,
        "levitra": 0.000777000777000777,
        "doctors": 0.001554001554001554,
        "pharmacies": 0.001554001554001554,
        "overnight": 0.001554001554001554,
        "shipping": 0.001554001554001554,
        "flack": 0.000777000777000777,
        "demolition": 0.000777000777000777,
        "advert": 0.000777000777000777,
        "academy": 0.000777000777000777,
        "crosshatch": 0.000777000777000777,
        "nuptial": 0.000777000777000777,
        "downpour": 0.000777000777000777,
        "anchor": 0.000777000777000777,
        "ambling": 0.000777000777000777,
        "dade": 0.000777000777000777,
        "umbra": 0.000777000777000777,
        "aeneas": 0.000777000777000777,
        "verdant": 0.000777000777000777,
        "aviary": 0.000777000777000777,
        "coffey": 0.000777000777000777,
        "crispin": 0.000777000777000777,
        "anise": 0.000777000777000777,
        "deregulatory": 0.000777000777000777,
        "levee": 0.000777000777000777,
        "josue": 0.000777000777000777,
        "asked": 0.000777000777000777,
        "send": 0.000777000777000777,
        "realarcade": 0.000777000777000777,
        "presenta": 0.000777000777000777,
        "chuzzle": 0.000777000777000777,
        "deluxe": 0.000777000777000777,
        "juega": 0.000777000777000777,
        "lyz": 0.000777000777000777,
        "balk": 0.000777000777000777,
        "filters": 0.000777000777000777,
        "forget": 0.000777000777000777,
        "xof": 0.000777000777000777,
        "ttb": 0.000777000777000777,
        "successfully": 0.000777000777000777,
        "added": 0.000777000777000777,
        "email": 0.000777000777000777,
        "address": 0.000777000777000777,
        "power": 0.000777000777000777,
        "returned": 0.000777000777000777,
        "mail": 0.001554001554001554,
        "see": 0.000777000777000777,
        "transcript": 0.000777000777000777,
        "details": 0.000777000777000777,
        "fpa": 0.000777000777000777,
        "ebay": 0.000777000777000777,
        "misrepresentation": 0.000777000777000777,
        "user": 0.000777000777000777,
        "suspension": 0.000777000777000777,
        "section": 0.000777000777000777,
        "shooting": 0.000777000777000777,
        "stars": 0.000777000777000777,
        "fuddy": 0.000777000777000777,
        "duddy": 0.000777000777000777,
        "everyone": 0.001554001554001554,
        "using": 0.001554001554001554,
        "cheap": 0.004662004662004662,
        "pharmacy": 0.003108003108003108,
        "weekly": 0.000777000777000777,
        "vjf": 0.000777000777000777,
        "match": 0.000777000777000777,
        "medzz": 0.000777000777000777,
        "services": 0.001554001554001554,
        "little": 0.000777000777000777,
        "stox": 0.000777000777000777,
        "coming": 0.000777000777000777,
        "commissions": 0.000777000777000777,
        "week": 0.000777000777000777,
        "ssva": 0.000777000777000777,
        "really": 0.000777000777000777,
        "victim": 0.000777000777000777,
        "extending": 0.000777000777000777,
        "refinances": 0.000777000777000777,
        "options": 0.000777000777000777,
        "hilarious": 0.000777000777000777,
        "prank": 0.000777000777000777,
        "call": 0.000777000777000777,
        "service": 0.000777000777000777,
        "range": 0.000777000777000777,
        "types": 0.000777000777000777,
        "downloadable": 0.000777000777000777,
        "number": 0.000777000777000777,
        "one": 0.003108003108003108,
        "bestse": 0.000777000777000777,
        "amereecan": 0.000777000777000777,
        "drag": 0.000777000777000777,
        "assosiation": 0.000777000777000777,
        "awaking": 0.000777000777000777,
        "stratton": 0.000777000777000777,
        "refill": 0.002331002331002331,
        "generic": 0.003108003108003108,
        "sleeping": 0.000777000777000777,
        "wife": 0.000777000777000777,
        "video": 0.000777000777000777,
        "cash": 0.000777000777000777,
        "ling": 0.000777000777000777,
        "spam": 0.000777000777000777,
        "discourse": 0.000777000777000777,
        "analysis": 0.000777000777000777,
        "chronic": 0.000777000777000777,
        "solutions": 0.000777000777000777,
        "aramcy": 0.000777000777000777,
        "lonely": 0.000777000777000777,
        "people": 0.001554001554001554,
        "would": 0.000777000777000777,
        "someone": 0.001554001554001554,
        "show": 0.000777000777000777,
        "time": 0.003885003885003885,
        "inaccuracy": 0.000777000777000777,
        "controllable": 0.000777000777000777,
        "shag": 0.000777000777000777,
        "frequently": 0.000777000777000777,
        "xxm": 0.000777000777000777,
        "heyz": 0.000777000777000777,
        "darling": 0.000777000777000777,
        "vlagra": 0.000777000777000777,
        "site": 0.001554001554001554,
        "tue": 0.000777000777000777,
        "jul": 0.000777000777000777,
        "toshiba": 0.001554001554001554,
        "manufacturer": 0.000777000777000777,
        "refurbished": 0.000777000777000777,
        "notebooks": 0.001554001554001554,
        "stickiest": 0.000777000777000777,
        "faces": 0.000777000777000777,
        "ever": 0.000777000777000777,
        "losing": 0.000777000777000777,
        "hair": 0.000777000777000777,
        "order": 0.003108003108003108,
        "month": 0.001554001554001554,
        "bxyuwz": 0.000777000777000777,
        "weeks": 0.000777000777000777,
        "hottest": 0.000777000777000777,
        "movers": 0.000777000777000777,
        "health": 0.001554001554001554,
        "guide": 0.000777000777000777,
        "drugs": 0.001554001554001554,
        "sexual": 0.000777000777000777,
        "well": 0.000777000777000777,
        "paid": 0.000777000777000777,
        "bait": 0.000777000777000777,
        "excelled": 0.000777000777000777,
        "could": 0.000777000777000777,
        "better": 0.001554001554001554,
        "click": 0.000777000777000777,
        "improve": 0.000777000777000777,
        "wellbeing": 0.000777000777000777,
        "today": 0.001554001554001554,
        "valiuim": 0.000777000777000777,
        "vlcod": 0.000777000777000777,
        "ntermin": 0.000777000777000777,
        "som": 0.000777000777000777,
        "mkxcyvozibdj": 0.000777000777000777,
        "done": 0.000777000777000777,
        "debt": 0.000777000777000777,
        "give": 0.001554001554001554,
        "smile": 0.000777000777000777,
        "perfect": 0.000777000777000777,
        "koi": 0.000777000777000777,
        "italian": 0.000777000777000777,
        "crafted": 0.000777000777000777,
        "rolex": 0.001554001554001554,
        "buddy": 0.000777000777000777,
        "wow": 0.000777000777000777,
        "used": 0.000777000777000777,
        "cum": 0.002331002331002331,
        "within": 0.000777000777000777,
        "minutes": 0.000777000777000777,
        "internet": 0.003108003108003108,
        "connectivity": 0.000777000777000777,
        "beats": 0.000777000777000777,
        "prices": 0.001554001554001554,
        "quality": 0.003885003885003885,
        "boys": 0.000777000777000777,
        "save": 0.001554001554001554,
        "getting": 0.001554001554001554,
        "thing": 0.000777000777000777,
        "special": 0.001554001554001554,
        "promotion": 0.001554001554001554,
        "las": 0.000777000777000777,
        "vegas": 0.000777000777000777,
        "vacation": 0.000777000777000777,
        "leads": 0.000777000777000777,
        "loren": 0.000777000777000777,
        "amazon": 0.000777000777000777,
        "met": 0.000777000777000777,
        "somewhere": 0.000777000777000777,
        "inte": 0.000777000777000777,
        "igent": 0.000777000777000777,
        "investor": 0.001554001554001554,
        "excellent": 0.000777000777000777,
        "values": 0.000777000777000777,
        "necessary": 0.000777000777000777,
        "http": 0.000777000777000777,
        "www": 0.000777000777000777,
        "shackleton": 0.000777000777000777,
        "net": 0.000777000777000777,
        "bellow": 0.000777000777000777,
        "reached": 0.000777000777000777,
        "around": 0.001554001554001554,
        "fingered": 0.000777000777000777,
        "dicking": 0.000777000777000777,
        "bumbum": 0.000777000777000777,
        "nourishing": 0.000777000777000777,
        "spermatazoa": 0.000777000777000777,
        "come": 0.000777000777000777,
        "select": 0.000777000777000777,
        "spq": 0.000777000777000777,
        "igrd": 0.000777000777000777,
        "looking": 0.003108003108003108,
        "prescripiton": 0.001554001554001554,
        "drvgs": 0.000777000777000777,
        "lists": 0.000777000777000777,
        "teachers": 0.000777000777000777,
        "media": 0.000777000777000777,
        "libraries": 0.000777000777000777,
        "bookstores": 0.000777000777000777,
        "churches": 0.000777000777000777,
        "healthcare": 0.000777000777000777,
        "congrats": 0.000777000777000777,
        "approval": 0.000777000777000777,
        "deals": 0.001554001554001554,
        "val": 0.001554001554001554,
        "home": 0.002331002331002331,
        "heart": 0.001554001554001554,
        "branded": 0.000777000777000777,
        "softs": 0.000777000777000777,
        "utf": 0.001554001554001554,
        "told": 0.000777000777000777,
        "housewife": 0.000777000777000777,
        "overseas": 0.000777000777000777,
        "opportunity": 0.000777000777000777,
        "high": 0.002331002331002331,
        "kathy": 0.000777000777000777,
        "clara": 0.000777000777000777,
        "got": 0.001554001554001554,
        "pills": 0.000777000777000777,
        "supply": 0.000777000777000777,
        "dixie": 0.000777000777000777,
        "sfqkwe": 0.000777000777000777,
        "bum": 0.000777000777000777,
        "flat": 0.000777000777000777,
        "quiicker": 0.000777000777000777,
        "responce": 0.000777000777000777,
        "god": 0.000777000777000777,
        "trust": 0.000777000777000777,
        "access": 0.000777000777000777,
        "investment": 0.002331002331002331,
        "wide": 0.000777000777000777,
        "currencies": 0.000777000777000777,
        "sdeu": 0.000777000777000777,
        "depression": 0.000777000777000777,
        "prozac": 0.000777000777000777,
        "ocepatt": 0.000777000777000777,
        "letter": 0.001554001554001554,
        "longer": 0.002331002331002331,
        "confirmation": 0.000777000777000777,
        "precepts": 0.000777000777000777,
        "vicodin": 0.001554001554001554,
        "articulatory": 0.000777000777000777,
        "agate": 0.000777000777000777,
        "appointment": 0.000777000777000777,
        "change": 0.000777000777000777,
        "neva": 0.000777000777000777,
        "request": 0.000777000777000777,
        "last": 0.000777000777000777,
        "smart": 0.000777000777000777,
        "filtering": 0.000777000777000777,
        "technology": 0.002331002331002331,
        "works": 0.001554001554001554,
        "blake": 0.000777000777000777,
        "ref": 0.002331002331002331,
        "reliable": 0.000777000777000777,
        "web": 0.000777000777000777,
        "hosting": 0.000777000777000777,
        "lift": 0.000777000777000777,
        "support": 0.000777000777000777,
        "bra": 0.000777000777000777,
        "financial": 0.000777000777000777,
        "planning": 0.000777000777000777,
        "friend": 0.001554001554001554,
        "hallo": 0.000777000777000777,
        "mein": 0.000777000777000777,
        "unbekannter": 0.000777000777000777,
        "warez": 0.000777000777000777,
        "letters": 0.000777000777000777,
        "vlaagrra": 0.001554001554001554,
        "vlcodd": 0.000777000777000777,
        "xanaa": 0.001554001554001554,
        "codelne": 0.000777000777000777,
        "allium": 0.001554001554001554,
        "zoloft": 0.000777000777000777,
        "somma": 0.000777000777000777,
        "parents": 0.000777000777000777,
        "hard": 0.003108003108003108,
        "photos": 0.000777000777000777,
        "delivery": 0.000777000777000777,
        "failed": 0.000777000777000777,
        "returning": 0.000777000777000777,
        "message": 0.000777000777000777,
        "sender": 0.000777000777000777,
        "legal": 0.000777000777000777,
        "operating": 0.000777000777000777,
        "systems": 0.000777000777000777,
        "third": 0.000777000777000777,
        "prce": 0.000777000777000777,
        "coddin": 0.000777000777000777,
        "codeilne": 0.000777000777000777,
        "stay": 0.000777000777000777,
        "calling": 0.000777000777000777,
        "players": 0.000777000777000777,
        "erection": 0.001554001554001554,
        "loft": 0.000777000777000777,
        "drug": 0.000777000777000777,
        "makes": 0.000777000777000777,
        "look": 0.000777000777000777,
        "minor": 0.000777000777000777,
        "leagues": 0.000777000777000777,
        "largest": 0.000777000777000777,
        "sites": 0.000777000777000777,
        "free": 0.001554001554001554,
        "walk": 0.002331002331002331,
        "behind": 0.000777000777000777,
        "lead": 0.000777000777000777,
        "ahead": 0.000777000777000777,
        "follow": 0.000777000777000777,
        "beside": 0.000777000777000777,
        "either": 0.000777000777000777,
        "leave": 0.000777000777000777,
        "alone": 0.000777000777000777,
        "zenegra": 0.000777000777000777,
        "commercial": 0.000777000777000777,
        "adroit": 0.000777000777000777,
        "bacilli": 0.000777000777000777,
        "decry": 0.000777000777000777,
        "soak": 0.000777000777000777,
        "deepen": 0.000777000777000777,
        "acute": 0.000777000777000777,
        "moments": 0.000777000777000777,
        "forbidden": 0.000777000777000777,
        "swiss": 0.000777000777000777,
        "visual": 0.000777000777000777,
        "tadpole": 0.000777000777000777,
        "prescr": 0.000777000777000777,
        "iptions": 0.000777000777000777,
        "mited": 0.000777000777000777,
        "offer": 0.000777000777000777,
        "solar": 0.000777000777000777,
        "keep": 0.001554001554001554,
        "lot": 0.000777000777000777,
        "latest": 0.000777000777000777,
        "doubling": 0.000777000777000777,
        "achievable": 0.000777000777000777,
        "think": 0.001554001554001554,
        "vlcodln": 0.000777000777000777,
        "sale": 0.000777000777000777,
        "prior": 0.001554001554001554,
        "pres": 0.001554001554001554,
        "crip": 0.000777000777000777,
        "tion": 0.001554001554001554,
        "reinhold": 0.000777000777000777,
        "certificate": 0.000777000777000777,
        "inflammation": 0.000777000777000777,
        "muscles": 0.000777000777000777,
        "joints": 0.000777000777000777,
        "costco": 0.000777000777000777,
        "gold": 0.000777000777000777,
        "college": 0.000777000777000777,
        "degree": 0.001554001554001554,
        "everyday": 0.000777000777000777,
        "duty": 0.000777000777000777,
        "karl": 0.000777000777000777,
        "oem": 0.000777000777000777,
        "carry": 0.000777000777000777,
        "medications": 0.000777000777000777,
        "perfuse": 0.000777000777000777,
        "russell": 0.000777000777000777,
        "authoritative": 0.000777000777000777,
        "sheee": 0.000777000777000777,
        "wiiiiill": 0.000777000777000777,
        "saay": 0.000777000777000777,
        "loooooong": 0.000777000777000777,
        "owning": 0.000777000777000777,
        "fast": 0.001554001554001554,
        "tracks": 0.000777000777000777,
        "relativistically": 0.000777000777000777,
        "abrogated": 0.000777000777000777,
        "traditional": 0.000777000777000777,
        "marketing": 0.000777000777000777,
        "tool": 0.000777000777000777,
        "reply": 0.000777000777000777,
        "mobile": 0.000777000777000777,
        "phones": 0.000777000777000777,
        "sincerely": 0.000777000777000777,
        "ambl": 0.000777000777000777,
        "xanaax": 0.000777000777000777,
        "tussioneex": 0.000777000777000777,
        "clal": 0.000777000777000777,
        "figure": 0.000777000777000777,
        "rated": 0.000777000777000777,
        "stop": 0.000777000777000777,
        "shop": 0.000777000777000777,
        "understood": 0.000777000777000777,
        "ruining": 0.000777000777000777,
        "sex": 0.000777000777000777,
        "life": 0.000777000777000777,
        "celebrate": 0.000777000777000777,
        "jannie": 0.000777000777000777,
        "birthday": 0.000777000777000777,
        "tomorrow": 0.000777000777000777,
        "ignore": 0.000777000777000777,
        "cia": 0.000777000777000777,
        "lis": 0.001554001554001554,
        "check": 0.000777000777000777,
        "significant": 0.000777000777000777,
        "spirit": 0.000777000777000777,
        "localized": 0.000777000777000777,
        "languages": 0.000777000777000777,
        "available": 0.001554001554001554,
        "chriiistiiaaaan": 0.000777000777000777,
        "phaaaarmaacy": 0.000777000777000777,
        "dumping": 0.000777000777000777,
        "deafest": 0.000777000777000777,
        "spyware": 0.000777000777000777,
        "consumer": 0.000777000777000777,
        "alert": 0.000777000777000777,
        "effects": 0.000777000777000777,
        "congratulation": 0.000777000777000777,
        "claim": 0.000777000777000777,
        "prize": 0.000777000777000777,
        "try": 0.000777000777000777,
        "adipren": 0.000777000777000777,
        "problems": 0.000777000777000777,
        "treating": 0.000777000777000777,
        "medication": 0.001554001554001554,
        "worry": 0.000777000777000777,
        "always": 0.000777000777000777,
        "ready": 0.000777000777000777,
        "chlorinate": 0.000777000777000777,
        "pirouette": 0.000777000777000777,
        "medicine": 0.000777000777000777,
        "affordable": 0.001554001554001554,
        "pharmaceuticals": 0.000777000777000777,
        "etc": 0.000777000777000777,
        "delivered": 0.001554001554001554,
        "immediately": 0.000777000777000777,
        "via": 0.000777000777000777,
        "levitr": 0.000777000777000777,
        "prlces": 0.000777000777000777,
        "softw": 0.000777000777000777,
        "demand": 0.000777000777000777,
        "outlet": 0.000777000777000777,
        "anti": 0.000777000777000777,
        "aging": 0.000777000777000777,
        "serum": 0.000777000777000777,
        "edition": 0.000777000777000777,
        "american": 0.000777000777000777,
        "medical": 0.000777000777000777,
        "directory": 0.000777000777000777,
        "cardiology": 0.000777000777000777,
        "radiology": 0.000777000777000777,
        "magazine": 0.001554001554001554,
        "anaiysis": 0.000777000777000777,
        "pick": 0.000777000777000777,
        "sheet": 0.000777000777000777,
        "cription": 0.000777000777000777,
        "mesquite": 0.000777000777000777,
        "loath": 0.000777000777000777,
        "dear": 0.000777000777000777,
        "made": 0.001554001554001554,
        "students": 0.000777000777000777,
        "ceviri": 0.000777000777000777,
        "yazilimlari": 0.000777000777000777,
        "maximum": 0.000777000777000777,
        "endurance": 0.000777000777000777,
        "performer": 0.000777000777000777,
        "defines": 0.000777000777000777,
        "secret": 0.000777000777000777,
        "selecting": 0.000777000777000777,
        "inferiority": 0.000777000777000777,
        "impresarios": 0.000777000777000777,
        "note": 0.000777000777000777,
        "citibank": 0.000777000777000777,
        "suspend": 0.000777000777000777,
        "process": 0.000777000777000777,
        "gsm": 0.000777000777000777,
        "reader": 0.000777000777000777,
        "storage": 0.000777000777000777,
        "inexpensive": 0.000777000777000777,
        "solid": 0.000777000777000777,
        "loans": 0.000777000777000777,
        "simple": 0.000777000777000777,
        "care": 0.000777000777000777,
        "christina": 0.000777000777000777,
        "aguilera": 0.000777000777000777,
        "stacy": 0.000777000777000777,
        "keibler": 0.000777000777000777,
        "brittany": 0.000777000777000777,
        "murphy": 0.000777000777000777,
        "vogue": 0.000777000777000777,
        "pro": 0.000777000777000777,
        "forma": 0.000777000777000777,
        "invoice": 0.000777000777000777,
        "attached": 0.000777000777000777,
        "vaudeville": 0.000777000777000777,
        "baseplate": 0.000777000777000777,
        "acquit": 0.000777000777000777,
        "microcap": 0.000777000777000777,
        "pharm": 0.000777000777000777,
        "zga": 0.000777000777000777,
        "presc": 0.000777000777000777,
        "rip": 0.000777000777000777,
        "house": 0.000777000777000777,
        "door": 0.000777000777000777,
        "swollen": 0.000777000777000777,
        "ear": 0.000777000777000777,
        "product": 0.000777000777000777,
        "longing": 0.000777000777000777,
        "fun": 0.000777000777000777,
        "reach": 0.000777000777000777,
        "problem": 0.000777000777000777,
        "solved": 0.000777000777000777,
        "pavilion": 0.000777000777000777,
        "crt": 0.000777000777000777,
        "monitor": 0.000777000777000777,
        "satellite": 0.000777000777000777,
        "speakers": 0.000777000777000777,
        "citizen": 0.000777000777000777,
        "zmsx": 0.000777000777000777,
        "link": 0.000777000777000777,
        "airplus": 0.000777000777000777,
        "wireless": 0.000777000777000777,
        "router": 0.000777000777000777,
        "communion": 0.000777000777000777,
        "chimique": 0.000777000777000777,
        "proposition": 0.000777000777000777,
        "waiting": 0.000777000777000777,
        "hear": 0.000777000777000777,
        "acct": 0.000777000777000777,
        "nkillers": 0.000777000777000777,
        "weiight": 0.000777000777000777,
        "loss": 0.000777000777000777,
        "docctor": 0.000777000777000777,
        "press": 0.000777000777000777,
        "release": 0.000777000777000777,
        "linux": 0.000777000777000777,
        "kernel": 0.001554001554001554,
        "vger": 0.000777000777000777,
        "org": 0.000777000777000777,
        "women": 0.000777000777000777,
        "face": 0.000777000777000777,
        "canada": 0.000777000777000777,
        "mediccationn": 0.000777000777000777,
        "prnoo": 0.000777000777000777,
        "carootn": 0.000777000777000777,
        "betta": 0.000777000777000777,
        "independent": 0.000777000777000777,
        "winner": 0.000777000777000777,
        "profession": 0.000777000777000777,
        "carrying": 0.000777000777000777,
        "superstition": 0.000777000777000777,
        "alive": 0.000777000777000777,
        "buildings": 0.000777000777000777,
        "confusion": 0.000777000777000777,
        "source": 0.000777000777000777,
        "gino": 0.000777000777000777,
        "win": 0.000777000777000777,
        "flex": 0.000777000777000777,
        "cheapest": 0.000777000777000777,
        "gogo": 0.000777000777000777,
        "transfer": 0.000777000777000777,
        "manager": 0.000777000777000777,
        "vacancy": 0.000777000777000777,
        "proven": 0.000777000777000777,
        "nasa": 0.000777000777000777,
        "part": 0.000777000777000777,
        "reminder": 0.000777000777000777,
        "next": 0.000777000777000777,
        "gangbuster": 0.000777000777000777,
        "growth": 0.000777000777000777,
        "cosmetic": 0.000777000777000777,
        "dentists": 0.000777000777000777,
        "hospitals": 0.000777000777000777,
        "nursing": 0.000777000777000777,
        "homes": 0.000777000777000777,
        "wraps": 0.000777000777000777,
        "treat": 0.000777000777000777,
        "yoou": 0.000777000777000777,
        "assistance": 0.000777000777000777,
        "sell": 0.000777000777000777,
        "regalis": 0.000777000777000777,
        "nominated": 0.000777000777000777,
        "important": 0.000777000777000777,
        "suntrust": 0.000777000777000777,
        "bank": 0.000777000777000777,
        "kenney": 0.000777000777000777,
        "song": 0.000777000777000777,
        "years": 0.000777000777000777,
        "resolution": 0.000777000777000777,
        "tape": 0.000777000777000777,
        "drives": 0.000777000777000777,
        "internal": 0.000777000777000777,
        "ascii": 0.000777000777000777,
        "imagine": 0.000777000777000777,
        "taking": 0.000777000777000777,
        "shower": 0.000777000777000777,
        "penny": 0.000777000777000777,
        "strong": 0.000777000777000777,
        "breakout": 0.000777000777000777,
        "yapex": 0.000777000777000777,
        "iet": 0.000777000777000777,
        "atch": 0.000777000777000777
    },
    "p_sub_ham": {
        "louise": 0.001314060446780552,
        "kitchen": 0.001314060446780552,
        "visit": 0.0019710906701708277,
        "monterrey": 0.000657030223390276,
        "alp": 0.000657030223390276,
        "presentation": 0.002628120893561104,
        "analysis": 0.0032851511169513796,
        "orion": 0.000657030223390276,
        "power": 0.006570302233902759,
        "acquisition": 0.000657030223390276,
        "maintaining": 0.000657030223390276,
        "belowconse": 0.000657030223390276,
        "turn": 0.000657030223390276,
        "asked": 0.000657030223390276,
        "nothing": 0.000657030223390276,
        "keyspan": 0.000657030223390276,
        "party": 0.000657030223390276,
        "leverage": 0.000657030223390276,
        "schedule": 0.006570302233902759,
        "crawler": 0.003942181340341655,
        "hourahead": 0.017082785808147174,
        "failure": 0.003942181340341655,
        "contract": 0.001314060446780552,
        "henwood": 0.0019710906701708277,
        "engagement": 0.000657030223390276,
        "accounting": 0.000657030223390276,
        "arrangement": 0.000657030223390276,
        "meter": 0.007227332457293035,
        "june": 0.0045992115637319315,
        "walter": 0.000657030223390276,
        "superior": 0.000657030223390276,
        "april": 0.003942181340341655,
        "noms": 0.003942181340341655,
        "colleagues": 0.000657030223390276,
        "weekly": 0.002628120893561104,
        "deal": 0.005256241787122208,
        "report": 0.0045992115637319315,
        "pleo": 0.000657030223390276,
        "approval": 0.002628120893561104,
        "reviewer": 0.001314060446780552,
        "important": 0.001314060446780552,
        "update": 0.011826544021024968,
        "california": 0.005913272010512484,
        "legislation": 0.000657030223390276,
        "central": 0.001314060446780552,
        "implementation": 0.000657030223390276,
        "plan": 0.001314060446780552,
        "txu": 0.0019710906701708277,
        "fuels": 0.001314060446780552,
        "sds": 0.001314060446780552,
        "nomination": 0.007227332457293035,
        "may": 0.003942181340341655,
        "culture": 0.000657030223390276,
        "committee": 0.003942181340341655,
        "next": 0.001314060446780552,
        "steps": 0.000657030223390276,
        "enron": 0.023653088042049936,
        "mentions": 0.002628120893561104,
        "national": 0.001314060446780552,
        "forum": 0.000657030223390276,
        "corporate": 0.0019710906701708277,
        "finance": 0.0045992115637319315,
        "spread": 0.000657030223390276,
        "option": 0.001314060446780552,
        "curve": 0.0019710906701708277,
        "access": 0.003942181340341655,
        "request": 0.007227332457293035,
        "december": 0.002628120893561104,
        "bridgeback": 0.000657030223390276,
        "error": 0.000657030223390276,
        "red": 0.001314060446780552,
        "white": 0.000657030223390276,
        "blue": 0.000657030223390276,
        "hydro": 0.000657030223390276,
        "interview": 0.005256241787122208,
        "southern": 0.000657030223390276,
        "union": 0.000657030223390276,
        "prod": 0.000657030223390276,
        "austin": 0.000657030223390276,
        "spot": 0.002628120893561104,
        "sale": 0.0019710906701708277,
        "alliance": 0.000657030223390276,
        "info": 0.000657030223390276,
        "alert": 0.001314060446780552,
        "ferc": 0.0019710906701708277,
        "western": 0.0019710906701708277,
        "markets": 0.001314060446780552,
        "cinergy": 0.000657030223390276,
        "follow": 0.001314060446780552,
        "cultivation": 0.000657030223390276,
        "mit": 0.001314060446780552,
        "trade": 0.0019710906701708277,
        "counts": 0.001314060446780552,
        "hpl": 0.01445466491458607,
        "actuals": 0.008541392904073587,
        "august": 0.005256241787122208,
        "sud": 0.000657030223390276,
        "generation": 0.0019710906701708277,
        "regional": 0.000657030223390276,
        "supply": 0.000657030223390276,
        "demandin": 0.000657030223390276,
        "hey": 0.000657030223390276,
        "playing": 0.000657030223390276,
        "soccer": 0.001314060446780552,
        "tonight": 0.000657030223390276,
        "rice": 0.000657030223390276,
        "speakers": 0.000657030223390276,
        "fall": 0.001314060446780552,
        "spring": 0.000657030223390276,
        "budget": 0.000657030223390276,
        "oasis": 0.000657030223390276,
        "posting": 0.001314060446780552,
        "customer": 0.000657030223390276,
        "input": 0.000657030223390276,
        "new": 0.00788436268068331,
        "look": 0.000657030223390276,
        "term": 0.001314060446780552,
        "paper": 0.000657030223390276,
        "tax": 0.000657030223390276,
        "assembly": 0.000657030223390276,
        "bill": 0.000657030223390276,
        "tickets": 0.0019710906701708277,
        "firm": 0.000657030223390276,
        "eol": 0.0032851511169513796,
        "gas": 0.00788436268068331,
        "gtcs": 0.000657030223390276,
        "panenergy": 0.0019710906701708277,
        "marketing": 0.0019710906701708277,
        "march": 0.002628120893561104,
        "production": 0.002628120893561104,
        "meeting": 0.00788436268068331,
        "contact": 0.001314060446780552,
        "sam": 0.000657030223390276,
        "audit": 0.000657030223390276,
        "entex": 0.000657030223390276,
        "transistion": 0.000657030223390276,
        "start": 0.013797634691195795,
        "date": 0.013140604467805518,
        "hour": 0.013140604467805518,
        "allegheny": 0.000657030223390276,
        "press": 0.000657030223390276,
        "release": 0.001314060446780552,
        "shut": 0.000657030223390276,
        "lst": 0.001314060446780552,
        "rev": 0.000657030223390276,
        "mar": 0.000657030223390276,
        "josey": 0.000657030223390276,
        "ranch": 0.0019710906701708277,
        "nom": 0.007227332457293035,
        "ngi": 0.001314060446780552,
        "article": 0.003942181340341655,
        "auction": 0.000657030223390276,
        "avails": 0.002628120893561104,
        "spreadsheet": 0.001314060446780552,
        "welcome": 0.000657030223390276,
        "aol": 0.000657030223390276,
        "instant": 0.000657030223390276,
        "messenger": 0.000657030223390276,
        "coi": 0.000657030223390276,
        "rate": 0.000657030223390276,
        "meters": 0.001314060446780552,
        "introducing": 0.000657030223390276,
        "iijournals": 0.000657030223390276,
        "online": 0.000657030223390276,
        "eastrans": 0.0019710906701708277,
        "change": 0.002628120893561104,
        "effective": 0.0019710906701708277,
        "fuel": 0.000657030223390276,
        "deals": 0.002628120893561104,
        "imbalances": 0.000657030223390276,
        "garp": 0.000657030223390276,
        "convention": 0.000657030223390276,
        "stanford": 0.0019710906701708277,
        "program": 0.0019710906701708277,
        "var": 0.002628120893561104,
        "enroncredit": 0.000657030223390276,
        "com": 0.005256241787122208,
        "siam": 0.000657030223390276,
        "workshop": 0.001314060446780552,
        "enrononline": 0.000657030223390276,
        "case": 0.000657030223390276,
        "study": 0.000657030223390276,
        "data": 0.0019710906701708277,
        "september": 0.0019710906701708277,
        "enw": 0.001314060446780552,
        "promotion": 0.001314060446780552,
        "announcement": 0.001314060446780552,
        "cal": 0.000657030223390276,
        "berkeley": 0.000657030223390276,
        "calpine": 0.002628120893561104,
        "daily": 0.002628120893561104,
        "monthly": 0.000657030223390276,
        "july": 0.005256241787122208,
        "convergence": 0.000657030223390276,
        "research": 0.005913272010512484,
        "model": 0.002628120893561104,
        "johnson": 0.000657030223390276,
        "jeff": 0.001314060446780552,
        "stock": 0.000657030223390276,
        "steve": 0.000657030223390276,
        "mcauliffe": 0.000657030223390276,
        "bob": 0.000657030223390276,
        "mid": 0.001314060446780552,
        "year": 0.001314060446780552,
        "feedback": 0.000657030223390276,
        "deadline": 0.000657030223390276,
        "happened": 0.000657030223390276,
        "nov": 0.000657030223390276,
        "confirmation": 0.0019710906701708277,
        "order": 0.0032851511169513796,
        "revised": 0.002628120893561104,
        "cover": 0.001314060446780552,
        "memo": 0.000657030223390276,
        "issuance": 0.000657030223390276,
        "dpr": 0.000657030223390276,
        "ercot": 0.000657030223390276,
        "symposium": 0.001314060446780552,
        "january": 0.002628120893561104,
        "big": 0.001314060446780552,
        "cowboy": 0.000657030223390276,
        "gepl": 0.000657030223390276,
        "february": 0.005256241787122208,
        "trademarks": 0.000657030223390276,
        "newco": 0.001314060446780552,
        "americas": 0.001314060446780552,
        "turbine": 0.001314060446780552,
        "list": 0.000657030223390276,
        "buyback": 0.000657030223390276,
        "worksheet": 0.000657030223390276,
        "southwest": 0.000657030223390276,
        "divestiture": 0.000657030223390276,
        "signed": 0.000657030223390276,
        "trip": 0.000657030223390276,
        "houston": 0.0032851511169513796,
        "estimated": 0.000657030223390276,
        "tbg": 0.000657030223390276,
        "swap": 0.000657030223390276,
        "happy": 0.001314060446780552,
        "thoughts": 0.000657030223390276,
        "nyc": 0.000657030223390276,
        "comparison": 0.000657030223390276,
        "thank": 0.000657030223390276,
        "using": 0.000657030223390276,
        "register": 0.000657030223390276,
        "invitation": 0.0019710906701708277,
        "speak": 0.000657030223390276,
        "infocast": 0.000657030223390276,
        "upcoming": 0.000657030223390276,
        "market": 0.000657030223390276,
        "price": 0.000657030223390276,
        "brink": 0.000657030223390276,
        "cera": 0.001314060446780552,
        "conference": 0.0045992115637319315,
        "last": 0.001314060446780552,
        "details": 0.001314060446780552,
        "prior": 0.000657030223390276,
        "month": 0.001314060446780552,
        "adjustments": 0.000657030223390276,
        "west": 0.0019710906701708277,
        "book": 0.000657030223390276,
        "end": 0.001314060446780552,
        "quarter": 0.001314060446780552,
        "origination": 0.0019710906701708277,
        "numbers": 0.000657030223390276,
        "org": 0.001314060446780552,
        "charts": 0.000657030223390276,
        "epe": 0.000657030223390276,
        "scheduling": 0.000657030223390276,
        "service": 0.000657030223390276,
        "fees": 0.000657030223390276,
        "cross": 0.000657030223390276,
        "netting": 0.000657030223390276,
        "products": 0.000657030223390276,
        "entities": 0.000657030223390276,
        "san": 0.000657030223390276,
        "jacinto": 0.000657030223390276,
        "low": 0.000657030223390276,
        "pressure": 0.000657030223390276,
        "del": 0.000657030223390276,
        "defs": 0.000657030223390276,
        "fyi": 0.000657030223390276,
        "increase": 0.001314060446780552,
        "volume": 0.000657030223390276,
        "midcon": 0.0019710906701708277,
        "reminders": 0.000657030223390276,
        "financial": 0.002628120893561104,
        "operations": 0.001314060446780552,
        "contacts": 0.001314060446780552,
        "energy": 0.005256241787122208,
        "departure": 0.000657030223390276,
        "project": 0.0045992115637319315,
        "miracle": 0.000657030223390276,
        "caiso": 0.000657030223390276,
        "notice": 0.001314060446780552,
        "emissions": 0.000657030223390276,
        "cost": 0.000657030223390276,
        "clustering": 0.000657030223390276,
        "indian": 0.000657030223390276,
        "springs": 0.000657030223390276,
        "driscoll": 0.001314060446780552,
        "pricing": 0.000657030223390276,
        "interconnect": 0.001314060446780552,
        "estimate": 0.001314060446780552,
        "infrastructure": 0.000657030223390276,
        "sign": 0.000657030223390276,
        "mark": 0.000657030223390276,
        "taylor": 0.000657030223390276,
        "organizational": 0.001314060446780552,
        "changes": 0.0032851511169513796,
        "tenaska": 0.000657030223390276,
        "competitive": 0.000657030223390276,
        "terrorism": 0.000657030223390276,
        "attacks": 0.000657030223390276,
        "jan": 0.0019710906701708277,
        "feb": 0.000657030223390276,
        "invoices": 0.000657030223390276,
        "marketpoint": 0.000657030223390276,
        "funds": 0.000657030223390276,
        "flow": 0.0019710906701708277,
        "targets": 0.000657030223390276,
        "limit": 0.001314060446780552,
        "wash": 0.000657030223390276,
        "trades": 0.000657030223390276,
