{
    "p_sub_spam": {
        "software": 0.05726872246696035,
        "charset": 0.022026431718061675,
        "iso": 0.022026431718061675,
        "online": 0.030837004405286344,
        "account": 0.01762114537444934,
        "notice": 0.022026431718061675,
        "get": 0.05726872246696035,
        "report": 0.030837004405286344,
        "fwd": 0.02643171806167401,
        "gra": 0.022026431718061675,
        "new": 0.039647577092511016,
        "card": 0.01762114537444934,
        "information": 0.02643171806167401,
        "best": 0.06167400881057269,
        "paliourg": 0.01762114537444934,
        "need": 0.039647577092511016,
        "pay": 0.01762114537444934,
        "congratulations": 0.01762114537444934,
        "money": 0.022026431718061675,
        "stock": 0.03524229074889868,
        "meds": 0.039647577092511016,
        "identity": 0.01762114537444934,
        "xanax": 0.01762114537444934,
        "prescription": 0.030837004405286344,
        "needed": 0.022026431718061675,
        "business": 0.01762114537444934,
        "big": 0.01762114537444934,
        "want": 0.039647577092511016,
        "cheap": 0.02643171806167401,
        "pharmacy": 0.01762114537444934,
        "one": 0.01762114537444934,
        "generic": 0.01762114537444934,
        "time": 0.022026431718061675,
        "order": 0.01762114537444934,
        "internet": 0.01762114537444934,
        "quality": 0.022026431718061675,
        "looking": 0.01762114537444934,
        "hard": 0.01762114537444934
    },
    "p_sub_ham": {
        "presentation": 0.0071174377224199285,
        "analysis": 0.008896797153024912,
        "power": 0.017793594306049824,
        "schedule": 0.017793594306049824,
        "crawler": 0.010676156583629894,
        "hourahead": 0.046263345195729534,
        "failure": 0.010676156583629894,
        "meter": 0.019572953736654804,
        "june": 0.012455516014234875,
        "april": 0.010676156583629894,
        "noms": 0.010676156583629894,
        "weekly": 0.0071174377224199285,
        "deal": 0.014234875444839857,
        "report": 0.012455516014234875,
        "approval": 0.0071174377224199285,
        "update": 0.03202846975088968,
        "california": 0.01601423487544484,
        "nomination": 0.019572953736654804,
        "may": 0.010676156583629894,
        "committee": 0.010676156583629894,
        "enron": 0.06405693950177936,
        "mentions": 0.0071174377224199285,
        "finance": 0.012455516014234875,
        "access": 0.010676156583629894,
        "request": 0.019572953736654804,
        "december": 0.0071174377224199285,
        "interview": 0.014234875444839857,
        "spot": 0.0071174377224199285,
        "hpl": 0.03914590747330961,
        "actuals": 0.023131672597864767,
        "august": 0.014234875444839857,
        "new": 0.021352313167259787,
        "eol": 0.008896797153024912,
        "gas": 0.021352313167259787,
        "march": 0.0071174377224199285,
        "production": 0.0071174377224199285,
        "meeting": 0.021352313167259787,
        "start": 0.037366548042704624,
        "date": 0.03558718861209965,
        "hour": 0.03558718861209965,
        "nom": 0.019572953736654804,
        "article": 0.010676156583629894,
        "avails": 0.0071174377224199285,
        "change": 0.0071174377224199285,
        "deals": 0.0071174377224199285,
        "var": 0.0071174377224199285,
        "com": 0.014234875444839857,
        "calpine": 0.0071174377224199285,
        "daily": 0.0071174377224199285,
        "july": 0.014234875444839857,
        "research": 0.01601423487544484,
        "model": 0.0071174377224199285,
        "order": 0.008896797153024912,
        "revised": 0.0071174377224199285,
        "january": 0.0071174377224199285,
        "february": 0.014234875444839857,
        "houston": 0.008896797153024912,
        "conference": 0.012455516014234875,
        "financial": 0.0071174377224199285,
        "energy": 0.014234875444839857,
        "project": 0.012455516014234875,
        "changes": 0.008896797153024912,
        "management": 0.010676156583629894,
        "group": 0.012455516014234875,
        "time": 0.0071174377224199285,
        "texas": 0.010676156583629894,
        "real": 0.008896797153024912,
        "fwd": 0.0071174377224199285
    },
    "p_body_spam": {
        "get": 0.00411309148849446,
        "best": 0.001963908548560418,
        "deal": 0.00025938414792307405,
        "retail": 0.0006299329306703227,
        "box": 0.0007781524437692223,
        "save": 0.0017415792789120688,
        "amazing": 0.0002223292696483492,
        "special": 0.00137103049616482,
        "adobe": 0.000815207322043947,
        "photoshop": 0.0003334939044725238,
        "premiere": 0.00014821951309889947,
        "illustrator": 0.00018527439137362435,
        "windows": 0.0012598658613406455,
        "professional": 0.0015563048875384445,
        "microsoft": 0.0007410975654944974,
        "office": 0.0009634268351428466,
        "macromedia": 0.0003334939044725238,
        "flash": 0.0002223292696483492,
        "also": 0.0023344573313076665,
        "full": 0.0008522622003186719,
        "version": 0.0005928780523955979,
        "edition": 0.0004446585392966984,
        "plus": 0.00029643902619779893,
        "server": 0.0004817134175714233,
        "enterprise": 0.00029643902619779893,
        "studio": 0.00018527439137362435,
        "net": 0.002556786600956016,
        "project": 0.00025938414792307405,
        "money": 0.0026679512357801905,
        "works": 0.0010004817134175714,
        "exchange": 0.0007781524437692223,
        "advanced": 0.0004817134175714233,
        "second": 0.0004817134175714233,
        "corel": 0.00018527439137362435,
        "draw": 0.00029643902619779893,
        "graphics": 0.00014821951309889947,
        "suite": 0.00014821951309889947,
        "word": 0.0008893170785933968,
        "perfect": 0.0005187682958461481,
        "acrobat": 0.00014821951309889947,
        "norton": 0.00018527439137362435,
        "system": 0.0010745914699670212,
        "need": 0.0021491829399340424,
        "let": 0.0007410975654944974,
        "stop": 0.001630414644087894,
        "mailing": 0.0008893170785933968,
        "ask": 0.0004446585392966984,
        "advice": 0.002260347574758217,
        "something": 0.0005928780523955979,
        "important": 0.0005187682958461481,
        "celebrate": 0.00014821951309889947,
        "prescription": 0.0009634268351428466,
        "drugs": 0.0005928780523955979,
        "buy": 0.0011857561047911957,
        "factory": 0.0004817134175714233,
        "direct": 0.000555823174120873,
        "fraction": 0.0002223292696483492,
        "cost": 0.0008522622003186719,
        "products": 0.002260347574758217,
        "cialis": 0.000815207322043947,
        "viagra": 0.0010745914699670212,
        "soma": 0.00029643902619779893,
        "prozac": 0.0002223292696483492,
        "xanax": 0.0004076036610219735,
        "valium": 0.00029643902619779893,
        "ambien": 0.0002223292696483492,
        "zyban": 0.00014821951309889947,
        "required": 0.0007410975654944974,
        "quality": 0.0009263719568681217,
        "penis": 0.0005187682958461481,
        "pills": 0.0017045244006373438,
        "discreet": 0.0002223292696483492,
        "shipping": 0.0004817134175714233,
        "visit": 0.0013339756178900953,
        "site": 0.002260347574758217,
        "start": 0.0010004817134175714,
        "saving": 0.0002223292696483492,
        "great": 0.0008522622003186719,
        "brand": 0.0010745914699670212,
        "planning": 0.00014821951309889947,
        "providing": 0.0003705487827472487,
        "end": 0.0008522622003186719,
        "services": 0.001408085374439545,
        "plan": 0.00029643902619779893,
        "design": 0.0004446585392966984,
        "finally": 0.00029643902619779893,
        "press": 0.001148701226516471,
        "make": 0.0023715122095823915,
        "use": 0.002556786600956016,
        "marketing": 0.0011857561047911957,
        "fund": 0.0006299329306703227,
        "http": 0.0075591951680438725,
        "www": 0.004076036610219736,
        "com": 0.009671323229703191,
        "service": 0.0023344573313076665,
        "items": 0.0004817134175714233,
        "innovative": 0.00014821951309889947,
        "effective": 0.0005928780523955979,
        "copy": 0.0007781524437692223,
        "logo": 0.0002223292696483492,
        "website": 0.001148701226516471,
        "building": 0.00025938414792307405,
        "etc": 0.0004076036610219735,
        "needs": 0.0005187682958461481,
        "membership": 0.0006299329306703227,
        "community": 0.0007781524437692223,
        "commentary": 0.0003705487827472487,
        "july": 0.0004817134175714233,
        "making": 0.0004446585392966984,
        "information": 0.006781042724274651,
        "provide": 0.000815207322043947,
        "low": 0.0007040426872197725,
        "ways": 0.00014821951309889947,
        "traffic": 0.00018527439137362435,
        "power": 0.0004446585392966984,
        "potential": 0.0006669878089450476,
        "web": 0.0012969207396153703,
        "every": 0.001111646348241746,
        "issue": 0.00018527439137362435,
        "contains": 0.000815207322043947,
        "sites": 0.000555823174120873,
        "trade": 0.001408085374439545,
        "links": 0.0003334939044725238,
        "internet": 0.002223292696483492,
        "success": 0.0010004817134175714,
        "simplicity": 0.00018527439137362435,
        "member": 0.0004076036610219735,
        "showcase": 0.0004076036610219735,
        "win": 0.0008522622003186719,
        "free": 0.003594323192648312,
        "today": 0.0023344573313076665,
        "help": 0.0009263719568681217,
        "become": 0.0005187682958461481,
        "provider": 0.0003705487827472487,
        "within": 0.004520695149516434,
        "days": 0.0015192500092637195,
        "give": 0.0009263719568681217,
        "click": 0.002556786600956016,
        "already": 0.0005187682958461481,
        "signed": 0.00014821951309889947,
        "year": 0.0010375365916922962,
        "contract": 0.0002223292696483492,
        "see": 0.0017786341571867936,
        "town": 0.00018527439137362435,
        "least": 0.0003334939044725238,
        "one": 0.00403898173194501,
        "programs": 0.000555823174120873,
        "day": 0.0018527439137362434,
        "week": 0.0008522622003186719,
        "questions": 0.00025938414792307405,
        "people": 0.001148701226516471,
        "world": 0.0017045244006373438,
        "including": 0.0011857561047911957,
        "members": 0.0003334939044725238,
        "know": 0.0011857561047911957,
        "valuable": 0.0002223292696483492,
        "secrets": 0.0002223292696483492,
        "going": 0.0010004817134175714,
        "say": 0.0005187682958461481,
        "believe": 0.0009634268351428466,
        "true": 0.0002223292696483492,
        "successful": 0.0004817134175714233,
        "online": 0.0025938414792307405,
        "secret": 0.0004076036610219735,
        "opinion": 0.0004446585392966984,
        "follow": 0.000555823174120873,
        "simple": 0.0006669878089450476,
        "clear": 0.0002223292696483492,
        "proven": 0.00029643902619779893,
        "strategies": 0.00025938414792307405,
        "succeed": 0.00014821951309889947,
        "whether": 0.00014821951309889947,
        "comes": 0.0002223292696483492,
        "someone": 0.0004076036610219735,
        "consultation": 0.00025938414792307405,
        "simply": 0.0006299329306703227,
        "course": 0.00025938414792307405,
        "always": 0.000815207322043947,
        "little": 0.0007410975654944974,
        "makes": 0.00018527439137362435,
        "may": 0.0050765183236373065,
        "work": 0.0011857561047911957,
        "first": 0.0012969207396153703,
        "lesson": 0.00014821951309889947,
        "deep": 0.00018527439137362435,
        "kind": 0.0007781524437692223,
        "somehow": 0.0003334939044725238,
        "unknown": 0.0002223292696483492,
        "years": 0.001111646348241746,
        "find": 0.0009263719568681217,
        "thing": 0.000555823174120873,
        "gets": 0.00029643902619779893,
        "often": 0.0002223292696483492,
        "consultant": 0.00014821951309889947,
        "many": 0.002779115870604365,
        "incredibly": 0.00018527439137362435,
        "huge": 0.0005187682958461481,
        "block": 0.0002223292696483492,
        "almost": 0.00018527439137362435,
        "claims": 0.0005187682958461481,
        "long": 0.0011857561047911957,
        "venture": 0.00029643902619779893,
        "high": 0.0015192500092637195,
        "brick": 0.00014821951309889947,
        "wall": 0.00014821951309889947,
        "friends": 0.0003334939044725238,
        "time": 0.0037795975840219363,
        "friend": 0.00029643902619779893,
        "business": 0.003927817097120836,
        "new": 0.004224256123318635,
        "ebook": 0.00014821951309889947,
        "called": 0.0002223292696483492,
        "branding": 0.00029643902619779893,
        "breaking": 0.0003334939044725238,
        "bank": 0.0009263719568681217,
        "reason": 0.0004817134175714233,
        "mention": 0.0002223292696483492,
        "fact": 0.0015192500092637195,
        "yes": 0.00025938414792307405,
        "come": 0.0008522622003186719,
        "school": 0.0002223292696483492,
        "self": 0.0002223292696483492,
        "excellent": 0.00018527439137362435,
        "point": 0.0003334939044725238,
        "everything": 0.0003334939044725238,
        "customer": 0.0005187682958461481,
        "customers": 0.000815207322043947,
        "read": 0.0006669878089450476,
        "matter": 0.00018527439137362435,
        "hand": 0.0003705487827472487,
        "might": 0.0007410975654944974,
        "path": 0.00014821951309889947,
        "listen": 0.00018527439137362435,
        "real": 0.001111646348241746,
        "exist": 0.0002223292696483492,
        "nothing": 0.0007040426872197725,
        "fear": 0.00018527439137362435,
        "begin": 0.0003334939044725238,
        "desire": 0.00018527439137362435,
        "means": 0.00018527439137362435,
        "complete": 0.000815207322043947,
        "longer": 0.000555823174120873,
        "mind": 0.0004817134175714233,
        "place": 0.0009263719568681217,
        "ever": 0.0006299329306703227,
        "includes": 0.0017415792789120688,
        "ultimate": 0.00014821951309889947,
        "goals": 0.0004446585392966984,
        "probably": 0.00014821951309889947,
        "powerful": 0.00025938414792307405,
        "key": 0.0005928780523955979,
        "trust": 0.0004817134175714233,
        "way": 0.0011857561047911957,
        "unless": 0.0002223292696483492,
        "talk": 0.00029643902619779893,
        "bryan": 0.0002223292696483492,
        "marketer": 0.00018527439137362435,
        "helps": 0.00014821951309889947,
        "hundreds": 0.0003705487827472487,
        "wealth": 0.00014821951309889947,
        "director": 0.0005928780523955979,
        "group": 0.000815207322043947,
        "joint": 0.00029643902619779893,
        "partners": 0.00018527439137362435,
        "program": 0.0011857561047911957,
        "development": 0.0007040426872197725,
        "org": 0.000555823174120873,
        "htm": 0.00025938414792307405,
        "reach": 0.00025938414792307405,
        "directly": 0.00014821951309889947,
        "email": 0.008152073220439471,
        "addresses": 0.0023344573313076665,
        "included": 0.000555823174120873,
        "contact": 0.0026308963575054655,
        "build": 0.0005928780523955979,
        "look": 0.0008522622003186719,
        "purchase": 0.0004076036610219735,
        "guaranteed": 0.00025938414792307405,
        "receive": 0.001111646348241746,
        "less": 0.0010375365916922962,
        "cents": 0.00014821951309889947,
        "space": 0.0003334939044725238,
        "limited": 0.0014451402527142698,
        "order": 0.001963908548560418,
        "aol": 0.00018527439137362435,
        "smoking": 0.0003334939044725238,
        "discover": 0.00014821951309889947,
        "master": 0.00014821951309889947,
        "breath": 0.00014821951309889947,
        "life": 0.0014821951309889948,
        "act": 0.002519731722681291,
        "tell": 0.0004446585392966984,
        "care": 0.0002223292696483492,
        "sale": 0.0006299329306703227,
        "stores": 0.0006669878089450476,
        "gift": 0.00018527439137362435,
        "adult": 0.00025938414792307405,
        "price": 0.003038500018527439,
        "affiliates": 0.00014821951309889947,
        "top": 0.0007781524437692223,
        "rated": 0.00014821951309889947,
        "affiliate": 0.0003334939044725238,
        "opportunities": 0.00025938414792307405,
        "resources": 0.0002223292696483492,
        "advertising": 0.0002223292696483492,
        "released": 0.0003705487827472487,
        "selling": 0.0004076036610219735,
        "must": 0.0012598658613406455,
        "hesitate": 0.00014821951309889947,
        "page": 0.00018527439137362435,
        "men": 0.0004446585392966984,
        "women": 0.000555823174120873,
        "children": 0.0003334939044725238,
        "everyone": 0.00025938414792307405,
        "show": 0.0006299329306703227,
        "alone": 0.00018527439137362435,
        "access": 0.0004817134175714233,
        "rest": 0.0003334939044725238,
        "feel": 0.0006669878089450476,
        "prices": 0.0015933597658131693,
        "yahoo": 0.0004817134175714233,
        "product": 0.0015563048875384445,
        "opportunity": 0.0005187682958461481,
        "worldwide": 0.0007781524437692223,
        "audience": 0.00014821951309889947,
        "large": 0.0008522622003186719,
        "charge": 0.00029643902619779893,
        "compare": 0.00025938414792307405,
        "industry": 0.0008893170785933968,
        "want": 0.0014451402527142698,
        "published": 0.0002223292696483492,
        "serve": 0.00018527439137362435,
        "basis": 0.00025938414792307405,
        "secure": 0.0005928780523955979,
        "form": 0.0006669878089450476,
        "keep": 0.0006669878089450476,
        "interesting": 0.00014821951309889947,
        "month": 0.001111646348241746,
        "name": 0.002000963426835143,
        "person": 0.0004446585392966984,
        "sponsorship": 0.0002223292696483492,
        "value": 0.0004076036610219735,
        "respond": 0.0003705487827472487,
        "weekly": 0.00029643902619779893,
        "increase": 0.0004446585392966984,
        "chances": 0.00014821951309889947,
        "four": 0.0004446585392966984,
        "separate": 0.00014821951309889947,
        "entries": 0.0002223292696483492,
        "question": 0.0002223292696483492,
        "right": 0.001148701226516471,
        "wrong": 0.00018527439137362435,
        "entered": 0.0003334939044725238,
        "spend": 0.00014821951309889947,
        "months": 0.0005928780523955979,
        "mailto": 0.0004076036610219735,
        "aeopublishing": 0.0003705487827472487,
        "two": 0.0010745914699670212,
        "three": 0.0010745914699670212,
        "easy": 0.0009263719568681217,
        "possible": 0.000555823174120873,
        "mail": 0.002000963426835143,
        "address": 0.0031496646533516136,
        "answer": 0.0002223292696483492,
        "enter": 0.0003705487827472487,
        "subject": 0.0018527439137362434,
        "body": 0.000815207322043947,
        "message": 0.0026679512357801905,
        "add": 0.0003705487827472487,
        "comments": 0.00029643902619779893,
        "post": 0.0002223292696483492,
        "along": 0.00029643902619779893,
        "responses": 0.00014821951309889947,
        "automatically": 0.00029643902619779893,
        "please": 0.005002408567087857,
        "per": 0.0017045244006373438,
        "multiple": 0.0004446585392966984,
        "individual": 0.00018527439137362435,
        "last": 0.0009263719568681217,
        "weeks": 0.00029643902619779893,
        "results": 0.0017045244006373438,
        "goal": 0.0002223292696483492,
        "sell": 0.0010375365916922962,
        "leads": 0.00029643902619779893,
        "designed": 0.0003705487827472487,
        "specifically": 0.00025938414792307405,
        "via": 0.0009263719568681217,
        "shopping": 0.00018527439137362435,
        "offer": 0.001630414644087894,
        "take": 0.0012969207396153703,
        "payments": 0.0003705487827472487,
        "would": 0.0021121280616593174,
        "developed": 0.0005187682958461481,
        "traditional": 0.0003334939044725238,
        "media": 0.0023344573313076665,
        "meet": 0.0004076036610219735,
        "growth": 0.0011857561047911957,
        "base": 0.0002223292696483492,
        "line": 0.0010745914699670212,
        "outside": 0.0002223292696483492,
        "anyone": 0.00025938414792307405,
        "expectations": 0.00137103049616482,
        "mine": 0.00014821951309889947,
        "dead": 0.00014821951309889947,
        "horse": 0.0002223292696483492,
        "getting": 0.0007410975654944974,
        "legs": 0.00018527439137362435,
        "using": 0.0008522622003186719,
        "well": 0.0010375365916922962,
        "satisfied": 0.00025938414792307405,
        "yet": 0.00018527439137362435,
        "wanted": 0.0002223292696483492,
        "grand": 0.00014821951309889947,
        "priority": 0.00025938414792307405,
        "zesto": 0.0003705487827472487,
        "major": 0.000555823174120873,
        "search": 0.0004817134175714233,
        "engines": 0.00018527439137362435,
        "directories": 0.00014821951309889947,
        "even": 0.0012598658613406455,
        "keyword": 0.00014821951309889947,
        "problem": 0.00025938414792307405,
        "type": 0.0006299329306703227,
        "therefore": 0.000555823174120873,
        "try": 0.0004076036610219735,
        "generic": 0.000555823174120873,
        "associated": 0.00025938414792307405,
        "used": 0.000815207322043947,
        "throughout": 0.0003334939044725238,
        "engine": 0.00018527439137362435,
        "non": 0.00029643902619779893,
        "domain": 0.00018527439137362435,
        "short": 0.0005187682958461481,
        "remember": 0.0008522622003186719,
        "change": 0.0009263719568681217,
        "send": 0.001630414644087894,
        "old": 0.0004076036610219735,
        "submit": 0.00014821951309889947,
        "unsubscribe": 0.0007040426872197725,
        "instructions": 0.0004076036610219735,
        "suggestions": 0.0003705487827472487,
        "total": 0.0008522622003186719,
        "working": 0.00029643902619779893,
        "together": 0.00018527439137362435,
        "copyright": 0.00014821951309889947,
        "voice": 0.0004817134175714233,
        "sent": 0.0008893170785933968,
        "request": 0.0006299329306703227,
        "newsletter": 0.0017786341571867936,
        "center": 0.0015933597658131693,
        "edit": 0.00018527439137362435,
        "charset": 0.0003334939044725238,
        "iso": 0.0002223292696483492,
        "phone": 0.002482676844406566,
        "view": 0.0010375365916922962,
        "privacy": 0.00025938414792307405,
        "policy": 0.00014821951309889947,
        "powered": 0.00018527439137362435,
        "ready": 0.0004446585392966984,
        "super": 0.0004076036610219735,
        "softwares": 0.00025938414792307405,
        "popular": 0.000555823174120873,
        "normal": 0.0004446585392966984,
        "choose": 0.00029643902619779893,
        "range": 0.0004076036610219735,
        "reports": 0.0004817134175714233,
        "executive": 0.0003705487827472487,
        "file": 0.00029643902619779893,
        "fee": 0.0003334939044725238,
        "systems": 0.000555823174120873,
        "red": 0.00014821951309889947,
        "promo": 0.0003334939044725238,
        "list": 0.004631859784340608,
        "dvd": 0.0009634268351428466,
        "pcs": 0.00014821951309889947,
        "western": 0.00018527439137362435,
        "usb": 0.00018527439137362435,
        "digital": 0.00014821951309889947,
        "ide": 0.00014821951309889947,
        "player": 0.00014821951309889947,
        "lcd": 0.00014821951309889947,
        "compaq": 0.0003334939044725238,
        "client": 0.0002223292696483492,
        "section": 0.001667469522362619,
        "remove": 0.0011857561047911957,
        "like": 0.002260347574758217,
        "equal": 0.00014821951309889947,
        "wise": 0.00014821951309889947,
        "man": 0.0010745914699670212,
        "knows": 0.00014821951309889947,
        "things": 0.0003705487827472487,
        "step": 0.0003334939044725238,
        "anything": 0.0005187682958461481,
        "hello": 0.0007410975654944974,
        "oil": 0.0004446585392966984,
        "fresh": 0.0003334939044725238,
        "produced": 0.00018527439137362435,
        "force": 0.00018527439137362435,
        "size": 0.0010745914699670212,
        "experience": 0.0006299329306703227,
        "shop": 0.0004446585392966984,
        "happy": 0.0002223292696483492,
        "approved": 0.0007781524437692223,
        "home": 0.001963908548560418,
        "loan": 0.00025938414792307405,
        "rate": 0.0004446585392966984,
        "number": 0.0023715122095823915,
        "link": 0.0014451402527142698,
        "hrs": 0.00014821951309889947,
        "confirm": 0.0002223292696483492,
        "details": 0.000815207322043947,
        "sincerely": 0.0004076036610219735,
        "account": 0.0018156890354615186,
        "officer": 0.0007040426872197725,
        "national": 0.0007040426872197725,
        "equity": 0.0003705487827472487,
        "corp": 0.0008522622003186719,
        "html": 0.0015563048875384445,
        "lottery": 0.0009634268351428466,
        "desk": 0.00018527439137362435,
        "promotions": 0.0003705487827472487,
        "manager": 0.0005187682958461481,
        "international": 0.0015192500092637195,
        "prize": 0.0006299329306703227,
        "award": 0.0003705487827472487,
        "department": 0.0014821951309889948,
        "ref": 0.0004446585392966984,
        "batch": 0.0003705487827472487,
        "attention": 0.00029643902619779893,
        "notification": 0.00029643902619779893,
        "final": 0.00029643902619779893,
        "notice": 0.0010745914699670212,
        "pleased": 0.00029643902619779893,
        "inform": 0.0004446585392966984,
        "winners": 0.0003705487827472487,
        "attached": 0.0002223292696483492,
        "ticket": 0.00018527439137362435,
        "serial": 0.00018527439137362435,
        "drew": 0.0002223292696483492,
        "lucky": 0.0003334939044725238,
        "numbers": 0.0007781524437692223,
        "consequently": 0.0002223292696483492,
        "category": 0.0004446585392966984,
        "lump": 0.00014821951309889947,
        "sum": 0.0005928780523955979,
        "pay": 0.0006669878089450476,
        "cash": 0.0007410975654944974,
        "shared": 0.00018527439137362435,
        "among": 0.0003334939044725238,
        "participants": 0.0003334939044725238,
        "selected": 0.0005187682958461481,
        "computer": 0.0006669878089450476,
        "ballot": 0.00014821951309889947,
        "drawn": 0.00014821951309889947,
        "names": 0.0004076036610219735,
        "australia": 0.00014821951309889947,
        "america": 0.0005187682958461481,
        "europe": 0.0004446585392966984,
        "north": 0.00029643902619779893,
        "africa": 0.000555823174120873,
        "asia": 0.00014821951309889947,
        "part": 0.0014451402527142698,
        "congratulations": 0.0003334939044725238,
        "deposited": 0.00018527439137362435,
        "payment": 0.00018527439137362435,
        "board": 0.0003705487827472487,
        "due": 0.0013339756178900953,
        "mix": 0.0003334939044725238,
        "public": 0.0011857561047911957,
        "claim": 0.0007781524437692223,
        "processed": 0.00018527439137362435,
        "remitted": 0.00018527439137362435,
        "security": 0.0015192500092637195,
        "protocol": 0.0003705487827472487,
        "avoid": 0.0004446585392966984,
        "double": 0.00029643902619779893,
        "claiming": 0.0002223292696483492,
        "acts": 0.00029643902619779893,
        "hope": 0.00025938414792307405,
        "billion": 0.0008522622003186719,
        "agent": 0.0008893170785933968,
        "processing": 0.00025938414792307405,
        "telephone": 0.0004446585392966984,
        "fax": 0.0017045244006373438,
        "later": 0.00029643902619779893,
        "date": 0.0004446585392966984,
        "funds": 0.0004817134175714233,
        "returned": 0.0004817134175714233,
        "unclaimed": 0.00018527439137362435,
        "note": 0.0005928780523955979,
        "quote": 0.0002223292696483492,
        "reference": 0.0007040426872197725,
        "correspondence": 0.00018527439137362435,
        "furthermore": 0.00014821951309889947,
        "soon": 0.0003705487827472487,
        "staff": 0.000555823174120873,
        "thank": 0.0009634268351428466,
        "breach": 0.00014821951309889947,
        "confidentiality": 0.00018527439137362435,
        "result": 0.0004446585392966984,
        "next": 0.0018156890354615186,
        "minutes": 0.0007410975654944974,
        "age": 0.0004076036610219735,
        "sex": 0.0006299329306703227,
        "current": 0.0013339756178900953,
        "health": 0.0008522622003186719,
        "status": 0.00014821951309889947,
        "common": 0.00025938414792307405,
        "half": 0.00029643902619779893,
        "learn": 0.00029643902619779893,
        "really": 0.0005187682958461481,
        "able": 0.0007410975654944974,
        "problems": 0.0003334939044725238,
        "aging": 0.00014821951309889947,
        "original": 0.0006299329306703227,
        "friday": 0.00018527439137362435,
        "march": 0.00018527439137362435,
        "father": 0.0004446585392966984,
        "looking": 0.00274206099232964,
        "surprise": 0.00018527439137362435,
        "said": 0.001667469522362619,
        "robert": 0.00014821951309889947,
        "better": 0.0004817134175714233,
        "country": 0.0006669878089450476,
        "hold": 0.00029643902619779893,
        "job": 0.00014821951309889947,
        "cause": 0.0009263719568681217,
        "million": 0.0014821951309889948,
        "air": 0.0003705487827472487,
        "dollar": 0.00025938414792307405,
        "south": 0.0007040426872197725,
        "white": 0.00025938414792307405,
        "wait": 0.00025938414792307405,
        "food": 0.0003334939044725238,
        "open": 0.0003334939044725238,
        "back": 0.0010375365916922962,
        "travel": 0.0002223292696483492,
        "live": 0.0006299329306703227,
        "grow": 0.0004446585392966984,
        "especially": 0.00018527439137362435,
        "put": 0.0007410975654944974,
        "window": 0.00014821951309889947,
        "family": 0.0005928780523955979,
        "hot": 0.00029643902619779893,
        "track": 0.00018527439137362435,
        "hundred": 0.0007410975654944974,
        "measure": 0.00018527439137362435,
        "join": 0.0002223292696483492,
        "done": 0.0003334939044725238,
        "mobile": 0.0012969207396153703,
        "soar": 0.00014821951309889947,
        "similar": 0.0002223292696483492,
        "companies": 0.002297402453032942,
        "field": 0.00018527439137362435,
        "eight": 0.00025938414792307405,
        "dollars": 0.0010745914699670212,
        "share": 0.00029643902619779893,
        "trading": 0.0005187682958461481,
        "moving": 0.00018527439137362435,
        "recent": 0.0008893170785933968,
        "corporate": 0.0005187682958461481,
        "period": 0.00014821951309889947,
        "target": 0.0005187682958461481,
        "excel": 0.0007781524437692223,
        "upon": 0.0003705487827472487,
        "corporation": 0.000815207322043947,
        "investment": 0.002779115870604365,
        "reporting": 0.0004446585392966984,
        "much": 0.0009634268351428466,
        "contained": 0.0006299329306703227,
        "report": 0.003112609775076889,
        "express": 0.000815207322043947,
        "discussions": 0.000555823174120873,
        "predictions": 0.0006299329306703227,
        "forward": 0.003001445140252714,
        "actions": 0.0006299329306703227,
        "performance": 0.0021491829399340424,
        "statements": 0.006484603698076852,
        "advised": 0.00029643902619779893,
        "shall": 0.0006299329306703227,
        "indicate": 0.00014821951309889947,
        "sel": 0.00014821951309889947,
        "mentioned": 0.0004446585392966984,
        "neither": 0.00029643902619779893,
        "official": 0.00025938414792307405,
        "market": 0.0021491829399340424,
        "advisor": 0.0005928780523955979,
        "brokerage": 0.00014821951309889947,
        "firm": 0.00029643902619779893,
        "third": 0.0008893170785933968,
        "party": 0.0009263719568681217,
        "american": 0.0004817134175714233,
        "accounts": 0.00029643902619779893,
        "made": 0.0015933597658131693,
        "could": 0.0023715122095823915,
        "securities": 0.003371993922999963,
        "featured": 0.0009263719568681217,
        "intent": 0.00025938414792307405,
        "reform": 0.0003334939044725238,
        "private": 0.000815207322043947,
        "single": 0.00018527439137362435,
        "profiled": 0.00014821951309889947,
        "company": 0.009189609812131768,
        "lose": 0.0007781524437692223,
        "vcsc": 0.00014821951309889947,
        "stock": 0.002556786600956016,
        "vocaiscape": 0.00018527439137362435,
        "inc": 0.002519731722681291,
        "symbol": 0.0003705487827472487,
        "news": 0.0023344573313076665,
        "watch": 0.0008522622003186719,
        "projected": 0.00029643902619779893,
        "speculative": 0.0004817134175714233,
        "networks": 0.00025938414792307405,
        "telecommunications": 0.00014821951309889947,
        "software": 0.0020750731833845924,
        "rates": 0.00029643902619779893,
        "canada": 0.0006299329306703227,
        "receiving": 0.00029643902619779893,
        "deveiopment": 0.0002223292696483492,
        "voip": 0.0009634268351428466,
        "solutions": 0.000815207322043947,
        "providers": 0.0003705487827472487,
        "created": 0.00018527439137362435,
        "soiutions": 0.0002223292696483492,
        "around": 0.0004446585392966984,
        "communications": 0.00014821951309889947,
        "data": 0.0013339756178900953,
        "delivery": 0.0003334939044725238,
        "businesses": 0.00029643902619779893,
        "quaiity": 0.00014821951309889947,
        "anywhere": 0.00029643902619779893,
        "charges": 0.00014821951309889947,
        "develop": 0.00025938414792307405,
        "run": 0.0002223292696483492,
        "control": 0.0004446585392966984,
        "technology": 0.0018897987920109681,
        "changes": 0.00029643902619779893,
        "check": 0.000815207322043947,
        "finance": 0.00025938414792307405,
        "legal": 0.0004446585392966984,
        "notes": 0.00025938414792307405,
        "meaning": 0.0009263719568681217,
        "involve": 0.0008522622003186719,
        "respect": 0.0006669878089450476,
        "plans": 0.0010004817134175714,
        "projections": 0.0009263719568681217,
        "objectives": 0.000555823174120873,
        "assumptions": 0.0007040426872197725,
        "future": 0.0029273353837032646,
        "events": 0.0012598658613406455,
        "historical": 0.0004446585392966984,
        "ooking": 0.0006299329306703227,
        "based": 0.0019268536702856931,
        "estimates": 0.0009634268351428466,
        "risks": 0.00137103049616482,
        "uncertainties": 0.0010745914699670212,
        "couid": 0.0004076036610219735,
        "actua": 0.00018527439137362435,
        "resuits": 0.000555823174120873,
        "differ": 0.0010375365916922962,
        "presentiy": 0.00014821951309889947,
        "anticipated": 0.000555823174120873,
        "action": 0.000815207322043947,
        "identified": 0.0005187682958461481,
        "words": 0.0006299329306703227,
        "projects": 0.0006299329306703227,
        "foresee": 0.0004446585392966984,
        "expects": 0.0005928780523955979,
        "beiieves": 0.0002223292696483492,
        "understands": 0.0004446585392966984,
        "anticipates": 0.0004446585392966984,
        "indicating": 0.0004446585392966984,
        "certain": 0.0007410975654944974,
        "occur": 0.0006299329306703227,
        "provided": 0.0011857561047911957,
        "emai": 0.00025938414792307405,
        "pertaining": 0.0004817134175714233,
        "investing": 0.00137103049616482,
        "stocks": 0.0018897987920109681,
        "understood": 0.0004817134175714233,
        "emerging": 0.0005928780523955979,
        "advises": 0.0004446585392966984,
        "readers": 0.000815207322043947,
        "subscribers": 0.0008522622003186719,
        "seek": 0.0006299329306703227,
        "registered": 0.0012969207396153703,
        "representative": 0.0006299329306703227,
        "deciding": 0.0005187682958461481,
        "none": 0.0005928780523955979,
        "materia": 0.0004817134175714233,
        "construed": 0.000555823174120873,
        "piease": 0.00029643902619779893,
        "interpretation": 0.00018527439137362435,
        "witer": 0.00014821951309889947,
        "represent": 0.0006299329306703227,
        "statement": 0.00025938414792307405,
        "reiease": 0.00014821951309889947,
        "meant": 0.00018527439137362435,
        "judge": 0.00014821951309889947,
        "shares": 0.0010004817134175714,
        "prior": 0.0008893170785933968,
        "publication": 0.0007040426872197725,
        "aware": 0.0006299329306703227,
        "inherent": 0.0006669878089450476,
        "conflict": 0.0006299329306703227,
        "interest": 0.0012228109830659207,
        "resuiting": 0.00025938414792307405,
        "holdings": 0.0004076036610219735,
        "profit": 0.0005187682958461481,
        "liquidation": 0.00018527439137362435,
        "sold": 0.0003334939044725238,
        "positive": 0.0004446585392966984,
        "regarding": 0.0003705487827472487,
        "since": 0.0008893170785933968,
        "opinions": 0.00029643902619779893,
        "cautioned": 0.00018527439137362435,
        "undue": 0.00018527439137362435,
        "reliance": 0.00029643902619779893,
        "involving": 0.00014821951309889947,
        "various": 0.0003705487827472487,
        "set": 0.0007040426872197725,
        "forth": 0.00025938414792307405,
        "constitute": 0.0002223292696483492,
        "solicitation": 0.000555823174120873,
        "invitation": 0.00014821951309889947,
        "position": 0.000815207322043947,
        "herein": 0.0007040426872197725,
        "affiiiated": 0.00014821951309889947,
        "broker": 0.0003705487827472487,
        "paid": 0.0010004817134175714,
        "ooo": 0.00029643902619779893,
        "oniy": 0.0002223292696483492,
        "treated": 0.00025938414792307405,
        "litigation": 0.00025938414792307405,
        "include": 0.0020750731833845924,
        "terms": 0.0008522622003186719,
        "expect": 0.0004076036610219735,
        "move": 0.0003705487827472487,
        "intend": 0.0002223292696483492,
        "wish": 0.0010745914699670212,
        "mailings": 0.0005928780523955979,
        "placed": 0.0003334939044725238,
        "investor": 0.00029643902619779893,
        "aiert": 0.00014821951309889947,
        "lrcj": 0.00014821951309889947,
        "lauraan": 0.0004076036610219735,
        "close": 0.00025938414792307405,
        "wednesday": 0.0002223292696483492,
        "morning": 0.0003334939044725238,
        "january": 0.0003705487827472487,
        "premier": 0.00014821951309889947,
        "entertainment": 0.0004446585392966984,
        "homes": 0.00025938414792307405,
        "process": 0.0007410975654944974,
        "nationwide": 0.00025938414792307405,
        "acquisitions": 0.00014821951309889947,
        "existing": 0.00018527439137362435,
        "markets": 0.0004446585392966984,
        "management": 0.001111646348241746,
        "team": 0.0005928780523955979,
        "technoiogy": 0.00025938414792307405,
        "completed": 0.0003705487827472487,
        "acquisition": 0.00029643902619779893,
        "sysiync": 0.00025938414792307405,
        "georgia": 0.0002223292696483492,
        "announced": 0.0004446585392966984,
        "currently": 0.0008522622003186719,
        "revenues": 0.0002223292696483492,
        "expected": 0.0006299329306703227,
        "monthly": 0.00025938414792307405,
        "revenue": 0.0007781524437692223,
        "additiona": 0.0002223292696483492,
        "ion": 0.0004076036610219735,
        "term": 0.0004817134175714233,
        "raise": 0.0003705487827472487,
        "strategic": 0.0003334939044725238,
        "create": 0.00025938414792307405,
        "announces": 0.00018527439137362435,
        "agreements": 0.00014821951309889947,
        "subsidiary": 0.00014821951309889947,
        "compieted": 0.0002223292696483492,
        "exciusive": 0.00014821951309889947,
        "agreement": 0.0005187682958461481,
        "commercial": 0.0006669878089450476,
        "area": 0.00025938414792307405,
        "addition": 0.00014821951309889947,
        "wiil": 0.0003705487827472487,
        "seiected": 0.00018527439137362435,
        "custom": 0.0003334939044725238,
        "stated": 0.00014821951309889947,
        "recurring": 0.0002223292696483492,
        "offers": 0.0010745914699670212,
        "source": 0.0007040426872197725,
        "video": 0.0005187682958461481,
        "subsidiaries": 0.00018527439137362435,
        "homeowner": 0.00014821951309889947,
        "lifestyle": 0.00014821951309889947,
        "budget": 0.00018527439137362435,
        "safe": 0.0003705487827472487,
        "harbor": 0.00014821951309889947,
        "disc": 0.0003334939044725238,
        "anticipate": 0.00014821951309889947,
        "potentia": 0.00014821951309889947,
        "mission": 0.0002223292696483492,
        "actual": 0.0006669878089450476,
        "expressed": 0.00014821951309889947,
        "wide": 0.0005187682958461481,
        "factors": 0.0009634268351428466,
        "sec": 0.0004076036610219735,
        "beliefs": 0.0003705487827472487,
        "materially": 0.000555823174120873,
        "ail": 0.0004076036610219735,
        "material": 0.0012228109830659207,
        "release": 0.0006299329306703227,
        "holding": 0.00029643902619779893,
        "shouid": 0.0003334939044725238,
        "undervalued": 0.0002223292696483492,
        "wrongfully": 0.00014821951309889947,
        "sun": 0.00029643902619779893,
        "memory": 0.0003334939044725238,
        "facts": 0.0007040426872197725,
        "without": 0.0021862378182087674,
        "effort": 0.0005928780523955979,
        "heart": 0.00025938414792307405,
        "controls": 0.00014821951309889947,
        "art": 0.0003705487827472487,
        "science": 0.0004817134175714233,
        "possession": 0.00014821951309889947,
        "away": 0.0004446585392966984,
        "small": 0.0005187682958461481,
        "love": 0.0005187682958461481,
        "truly": 0.00014821951309889947,
        "good": 0.0008893170785933968,
        "keeping": 0.00014821951309889947,
        "sound": 0.00014821951309889947,
        "nation": 0.00018527439137362435,
        "ass": 0.00018527439137362435,
        "write": 0.0004446585392966984,
        "think": 0.00025938414792307405,
        "stars": 0.00025938414792307405,
        "breathing": 0.00014821951309889947,
        "front": 0.00025938414792307405,
        "creative": 0.0006669878089450476,
        "stationery": 0.0002223292696483492,
        "bring": 0.0003705487827472487,
        "stand": 0.0003705487827472487,
        "competitors": 0.00029643902619779893,
        "interested": 0.0004817134175714233,
        "mime": 0.00018527439137362435,
        "content": 0.0010375365916922962,
        "text": 0.0015563048875384445,
        "transfer": 0.0009634268351428466,
        "encoding": 0.0002223292696483492,
        "centera": 0.00018527439137362435,
        "href": 0.0009634268351428466,
        "info": 0.0014451402527142698,
        "src": 0.0010745914699670212,
        "general": 0.0007040426872197725,
        "discount": 0.00018527439137362435,
        "medications": 0.0007410975654944974,
        "licensed": 0.00025938414792307405,
        "drug": 0.00018527439137362435,
        "sales": 0.0010375365916922962,
        "meds": 0.0007781524437692223,
        "cia": 0.00014821951309889947,
        "pro": 0.0004446585392966984,
        "dia": 0.00029643902619779893,
        "enjoy": 0.00014821951309889947,
        "bill": 0.0004446585392966984,
        "wonderful": 0.00014821951309889947,
        "bit": 0.0003705487827472487,
        "held": 0.00018527439137362435,
        "fast": 0.0005928780523955979,
        "captured": 0.00018527439137362435,
        "poor": 0.0002223292696483492,
        "green": 0.00025938414792307405,
        "monica": 0.00014821951309889947,
        "table": 0.0005187682958461481,
        "sim": 0.001111646348241746,
        "card": 0.0007781524437692223,
        "backup": 0.0005928780523955979,
        "machine": 0.00014821951309889947,
        "directory": 0.0004817134175714233,
        "features": 0.0004076036610219735,
        "records": 0.0004817134175714233,
        "blue": 0.00014821951309889947,
        "color": 0.0004076036610219735,
        "computron": 0.0017786341571867936,
        "deals": 0.000555823174120873,
        "distributorjebel": 0.0002223292696483492,
        "ali": 0.0006299329306703227,
        "duty": 0.0005928780523955979,
        "zonedubai": 0.00029643902619779893,
        "uae": 0.00029643902619779893,
        "latest": 0.0004817134175714233,
        "clearance": 0.00029643902619779893,
        "listing": 0.00029643902619779893,
        "enquiries": 0.00029643902619779893,
        "dealers": 0.00029643902619779893,
        "emirates": 0.00029643902619779893,
        "aeor": 0.00029643902619779893,
        "hewlett": 0.0003705487827472487,
        "packard": 0.0003705487827472487,
        "dell": 0.00029643902619779893,
        "intel": 0.0004817134175714233,
        "iomega": 0.00029643902619779893,
        "epson": 0.00029643902619779893,
        "aopen": 0.00029643902619779893,
        "toshiba": 0.0004446585392966984,
        "apc": 0.00029643902619779893,
        "cisco": 0.00029643902619779893,
        "robotics": 0.00029643902619779893,
        "canon": 0.00029643902619779893,
        "intellinet": 0.00029643902619779893,
        "targus": 0.00029643902619779893,
        "viewsonic": 0.00029643902619779893,
        "ibm": 0.00029643902619779893,
        "sony": 0.00029643902619779893,
        "lots": 0.0004446585392966984,
        "complaints": 0.00029643902619779893,
        "customerservice": 0.00029643902619779893,
        "tel": 0.0006669878089450476,
        "jebel": 0.0003705487827472487,
        "zone": 0.00029643902619779893,
        "availability": 0.0003705487827472487,
        "usa": 0.0005928780523955979,
        "plain": 0.0003334939044725238,
        "format": 0.0004446585392966984,
        "reply": 0.0012969207396153703,
        "export": 0.0005928780523955979,
        "considered": 0.0007040426872197725,
        "spam": 0.0006299329306703227,
        "intended": 0.0003334939044725238,
        "dealer": 0.000555823174120873,
        "resellers": 0.00029643902619779893,
        "gotten": 0.00029643902619779893,
        "error": 0.0006669878089450476,
        "removed": 0.0007410975654944974,
        "compliance": 0.0007040426872197725,
        "federal": 0.0005187682958461481,
        "legislation": 0.00029643902619779893,
        "paragraph": 0.00029643902619779893,
        "title": 0.0007040426872197725,
        "iii": 0.0003705487827472487,
        "passed": 0.0003705487827472487,
        "congress": 0.0003705487827472487,
        "logos": 0.0003705487827472487,
        "trademarks": 0.0003334939044725238,
        "property": 0.0005928780523955979,
        "respective": 0.0003705487827472487,
        "owners": 0.0004446585392966984,
        "exactly": 0.0004446585392966984,
        "shown": 0.00029643902619779893,
        "paste": 0.0004817134175714233,
        "browser": 0.0005187682958461481,
        "atleast": 0.00029643902619779893,
        "hours": 0.0010745914699670212,
        "unsubscription": 0.00025938414792307405,
        "continue": 0.0007410975654944974,
        "campaign": 0.0004076036610219735,
        "jump": 0.00025938414792307405,
        "weekend": 0.0003705487827472487,
        "monday": 0.00025938414792307405,
        "tuesday": 0.00029643902619779893,
        "goes": 0.00025938414792307405,
        "headed": 0.0002223292696483492,
        "division": 0.00014821951309889947,
        "although": 0.00025938414792307405,
        "still": 0.000555823174120873,
        "users": 0.00025938414792307405,
        "extremely": 0.00014821951309889947,
        "creating": 0.00018527439137362435,
        "exponential": 0.00014821951309889947,
        "increased": 0.0002223292696483492,
        "percent": 0.0003705487827472487,
        "calls": 0.00018527439137362435,
        "according": 0.0002223292696483492,
        "research": 0.0004446585392966984,
        "intelligence": 0.00018527439137362435,
        "projecting": 0.00018527439137362435,
        "equipment": 0.0002223292696483492,
        "uauthorize": 0.00029643902619779893,
        "websites": 0.0004076036610219735,
        "titles": 0.0003334939044725238,
        "commerce": 0.00014821951309889947,
        "operations": 0.0005187682958461481,
        "comprehensive": 0.00014821951309889947,
        "portfolio": 0.00018527439137362435,
        "highly": 0.0004446585392966984,
        "qualified": 0.0002223292696483492,
        "model": 0.0004076036610219735,
        "cross": 0.00018527439137362435,
        "additional": 0.0005928780523955979,
        "profile": 0.0004076036610219735,
        "near": 0.00025938414792307405,
